{"ancestries":[{"fullName":"Гном (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=3\">Gnome</a>)","name":"Гном","originalName":"Gnome","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Давным-давно, ранние предки гномов переселились из Первого Мира, царства фей.\nХоть и неясно, почему первые гномы забрели в Голарион, эта родословная проявляется в современных гномах в виде причудливых умозаключений, неординарности, навязчивых склонностях и том, что некоторые считают наивностью.\nЭти качества также отражаются в их физических чертах, таких как тонкие конечности, ярко окрашенные волосы и детские и чрезвычайно выразительные черты лица, которые еще больше отражают их потустороннее происхождение.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Всегда жаждущие новых впечатлений, гномы постоянно блуждают как умственно, так и физически, пытаясь предотвратить страшный недуг, который угрожает всему их народу.\nЭтот недуг - Выцветание, в отсутствие у гномов ключевой магической сущности из Первого Мира, он поражает гномов, которые не могут мечтать, изобретать и получать новый опыт.\nГномы цепляются за источник местной магии, обычно природной, там где они живут, как и подобает их фейской родословной, но этого недостаточно, чтобы избежать Выцветания, если только они не пополнят эту магию новым опытом.\nВыцветание медленно высасывает цвет, из гномов, буквально, и это погружает пострадавших в состояние глубокой депрессии, которая в конечном итоге забирает их жизни.\nОчень немногие гномы переживают это бедствие, становясь крайне угрюмыми и мудрыми выжившими, известными как \"выцветшие\".</p><p>Если вы хотите персонажа с безграничным энтузиазмом и чуждым мироощущением феи, к жизни и морали, вы должны играть гномом.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Начать обучение и прыгать из одной области изучения в другую без предупреждения</p></li>\n<li><p>Действовать сломя голову, прежде чем полностью оцените всю ситуацию</p></li>\n<li><p>Говорить, думать и быстро двигаться, и терять терпение с теми, кто не поспевает</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Ценят ваш энтузиазм и энергию, с которой вы подходите к новым ситуациям</p></li>\n<li><p>Изо всех сил пытаются понять ваши мотивации или приспособиться к вашим быстрым сменам направления</p></li>\n<li><p>Считают вас непредсказуемым, взбалмошным, ненадежным или даже безрассудным</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Большинство гномов имеют рост чуть более 3 футов и весят немногим больше человеческого ребенка.\nОни демонстрируют широкий спектр естественных цветов кожи, волос и глаз.\nДля гномов, у которых еще не началось Выцветание, возможен почти любой цвет волос и глаз, кроме белого, наиболее часто с яркими цветами, в то время как оттенки кожи охватывают немного более узкий спектр и имеют тенденцию к землистым тонам и розоватым оттенкам, хотя иногда зеленому, черному или бледно-голубому.\nБольшие глаза гномов и крепкие мышцы лица позволяют им быть особенно выразительными в своих эмоциях.</p><p>Гномы обычно достигают физической зрелости в возрасте 18 лет, хотя многие гномы сохраняют детское любопытство к миру даже в зрелом возрасте.\nТеоретически, гном может дожить до любого возраста, если он может бесконечно откладывать Выцветание, но на практике гномы редко живут дольше, чем 400 лет.</p><p class=\"h3 rubric\">Общество</p><p>В то время как большинство гномов перенимают некоторые культурные обычаи региона в котором живут, они склонны выбирать, приспосабливая свои сообщества к своей собственной логике фей.\nЭто часто приводит к тому, что большинство сообществ гномов в конечном итоге почти полностью состоит из гномов, поскольку другие народы, сбитые с толку политическими решениями гномов, предпочитают переехать в другое место.\nУ гномов мало культурных особенностей, которые они считали бы полностью своими.\nНа Голарионе нет ни одного гномьего королевства или нации, и гномы не знали бы, что делать с таким государством, если бы оно у них было.</p><p>По необходимости, немногие гномы женятся на всю жизнь, вместо этого позволяя отношениям идти своим чередом, прежде чем вместе двигаться дальше, чтобы лучше предотвратить Выцветание этим новым опытом.\nХотя семьи гномов, как правило, небольшие, многие сообщества гномов воспитывают детей сообща, с меняющимися семейными границами.\nКогда взрослые покидают поселение, неродные им подростки иногда отправляются за ними, таким образом создавая приемные семьи, чтобы путешествовать вместе.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Хотя гномы и являются импульсивными хитрецами с непостижимыми мотивами и запутанными методами, многие, по крайней мере, пытаются сделать мир лучше.\nОни склонны к приступам сильных эмоций, и они часто добрые, но редко принципиальны.\nГномы чаще всего поклоняются божествам, которые ценят индивидуальность и природу, таким как <span class=\"card-link \">Кайдэн Кайлин (Cayden Cailean)</span>, <span class=\"card-link \">Дезна (Desna)</span>, <span class=\"card-link \">Гозрей (Gozreh)</span> и <span class=\"card-link \">Шелин (Shelyn)</span>.</p><p class=\"h3 rubric\">Гномы-авантюристы</p><p>Для большинства гномов, приключение это не столько выбор, сколько необходимость.\nГномы-авантюристы часто забирают сувениры, позволяющие им вспоминать и заново пережить свои самые захватывающие истории.</p><p>Гномы часто выбирают себе предысторию артиста, торговца или кочевника.\nКроме того, особенно подходят заклинатель животных, бармен, азартный игрок и умелец.</p><p>Связь гномов с магией делает для вас классы заклинателей основополагающими, в особенности классы, которые соответствуют обычаю ваших врожденных природных заклинаний, например, друид или природный чародей, хотя гномы-истоки могут выбирать и другие.</p><p class=\"h3 rubric\">Имена</p><p>Имена гномов могут быть довольно сложными и из большого количества слогов.\nИх мало интересуют фамильные имена, и большинство детей получают свои имена исключительно по прихоти родителей.\nГномы редко задумываются о том, насколько легко произносятся их имена, и часто пользуются более короткими прозвищами.\nНекоторые даже собирают и записывают эти прозвища.\nСреди гномов, чем короче имя, тем более женственным оно считается.</p><p class=\"h4 rubric\">Пример имен</p><p>Эброштор, Бастаргри, Беш, Фиджит, Халунгалом, Крольмнит, Нэджи, Мэджет, Пай, Пошмент, Квек, Триг, Зарзукет, Затквальми</p>","id":"ch2-ancestry-gnome","hp":8,"size":"small","speed":25,"traits":["Гном","Гуманоид"],"senses":"Сумеречное зрение","rarity":"common","srcBook":["CoreBook"],"reach":5,"boosts":[["con"],["cha"],["str","dex","con","int","wis","cha"]],"flaws":[["str"]],"languages":{"value":["Всеобщий","Гномий","Сильван"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[]},{"fullName":"Гоблин (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=4\">Goblin</a>)","name":"Гоблин","originalName":"Goblin","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Гоблинов не интересуют запутанные истории, за которые цепляются другие народы.\nЭтот маленький народ живет настоящим, и они предпочитают небылицы фактам.\nВойны, произошедшие несколько десятилетий назад, с таким же успехом могли быть в далеком прошлом.\nНепонятые другими людьми, гоблины счастливы такими, какие они есть.\nДобродетели гоблинов состоят в том, чтобы быть участливым, творческим и честным.\nОни стремятся вести полноценную жизнь, а не беспокоиться о том, чем закончатся их путешествия.\nРассказывать истории, а не придираться к фактам.\nБыть маленьким, но мечтать о большом.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Гоблины имеют репутацию простых существ, которые любят песни, огонь и поедать отвратительные вещи, и которые ненавидят чтение, собак и лошадей, и есть очень много тех, для кого это описание подходит идеально.\nОднако среди гоблинов произошли большие перемены, и все больше и больше сопротивляются этим стереотипам.\nДаже среди более мирских гоблинов, многие все еще служат примером своего старого образа жизни в некоторой небольшой степени.\nНекоторые гоблины по прежнему глубоко очарованны огнем или бесстрашно поглощают пищу, которая может вывернуть наизнанку желудки других.\nДругие - вечные изобретатели, и рассматривают мусор своих товарищей как компоненты гаджетов, которые еще только предстоит сделать.</p><p>Хотя культура гоблинов радикально расщепилась, но репутация мало изменилась.\nТаким образом, гоблины, которые путешествуют в большие города, часто подвергаются насмешкам, и многие работают вдвое усерднее, чтобы доказать свою ценность.</p><p>Если вам нужен эксцентричный, энергичный и веселый персонаж, вам следует сыграть гоблином.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Попытаться доказать другим, или даже себе, что у вас есть место среди других цивилизованных народов</p></li>\n<li><p>Сражаться изо всех сил, даже кусаться и царапаться, чтобы защитить себя и своих друзей от опасности</p></li>\n<li><p>Облегчить тяжелое эмоциональное бремя, которое несут другие (и развлечь себя) своими выходками и шалостями</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Пытаются убедиться, что вы случайно (или намеренно) не подожгли слишком много вещей</p></li>\n<li><p>Предполагают что вы не умеете, или не хотите читать</p></li>\n<li><p>Задаются вопросом, как вы выживаете, учитывая типичный гастрономический выбор ваших предков, безрассудное поведение и любовь к огню</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Гоблины - коренастые гуманоиды имеющие большие тела, худощавые конечности, и огромные головы с большими ушами и красными глазами-бусинками.\nЦвет кожи варьируется от зеленого до серого и синего, и они часто имеют шрамы, фурункулы и сыпь.\nСредняя высота гоблинов - 3 фута.\nБольшинство из них лысые, с небольшой или вовсе отсутствующей растительностью на теле.\nИх неровные зубы постоянно выпадают и отрастают, а быстрый обмен веществ означает, что они постоянно едят и часто дремлют.\nМутации также более распространены среди гоблинов, чем у других народов, и гоблины обычно рассматривают особенно выдающиеся мутации как признак власти или удачи.</p><p>Гоблины достигают подросткового возраста к 3 годам, а зрелости через 4 или 5 лет.\nГоблины могут жить 50 лет или более, но если не защищать их друг от друга, или от самих себя, немногие живут дольше 20 лет.</p><p class=\"h3 rubric\">Общество</p><p>Гоблины, как правило, собираются в стаи к сильным вождям, образуя небольшие племена.\nЭти племена редко насчитывают больше ста человек, хотя чем больше племя, тем более усердным должен быть вождь, чтобы поддерживать порядок, что по себе заведомо трудная задача.\nПо мере того как в регионе \"Внутреннего моря\" возникают новые угрозы, многие старейшины племен отказываются от своих безрассудных дел в надежде создать союзы, дающие их народам больше шансов на выживание.\nДля гоблинов игра и творчество важнее, чем продуктивность или обучение, а их лагеря разрываются песнями и смехом.</p><p>Гоблины образуют тесные связи со своими союзниками, яростно защищая тех товарищей, которые защищали их самих или проявляли симпатию и сочувствие.\nГоблины, для собственной безопасности, склонны полагать, что представители более высоких народов, которых гоблины в разговоре часто называют \"длинноногие\", не будут относиться к ним доброжелательно.\nДля гоблина тяжело научиться доверять длинноногому, и только в последние годы такое партнерство стало возможным.\nОднако их отношение, как и они сами быстро меняются, а их короткая жизнь и плохая память помогают им быстро адаптироваться.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Даже гоблины действующие из лучших побуждений с трудом следуют правилам, а это значит, что они редко бывают принципиальными.\nБольшинство гоблинов-авантюристов хаотично нейтральные или хаотично добрые.\nОрганизованное поклонение сбивает гоблинов с толку, и большинство из них предпочитают выбирать своих собственных божеств, выбирая могущественных монстров, чудеса природы или что-нибудь еще, что они находят захватывающим.\nУ длинноногих могут быть книги о структуре божественности, но для гоблина все, что угодно, может быть богом, если вы этого хотите.\nХотя, гоблины, которые проводят время среди других народов, могут перенять некоторые из их верований, и многие гоблины-авантюристы принимают поклонение <span class=\"card-link \">Кайдэну Кайлину</span>.</p><p class=\"h3 rubric\">Гоблины-авантюристы</p><p>В какой-то степени почти каждый гоблин - авантюрист, выживающий на грани крайностей, используя свои навыки и сообразительность.\nПо своей природе, гоблины исследуют и охотятся за сокровищами, хотя некоторые по праву становятся настоящими искателями приключений, часто после отделения от своей группы или племени.</p><p>Предысторией гоблинов часто бывает акробат, преступник, артист, гладиатор, охотник и беспризорник.\nПопробуйте сыграть алхимиком, поскольку многие гоблины любят огонь, или бардом, так как многие гоблины любят песни.\nКак выживальщики, гоблины часто являются плутами, которые мельтешат в тенях, однако их природная харизматичность также привлекает их к магическим классам, таких как чародеи.</p><p class=\"h3 rubric\">Имена</p><p>Гоблины предпочитают имена попроще.\nХорошее имя должно быть легко произносимым, достаточно коротким, чтобы выкрикивать его, не запыхавшись, и приятным на слух.\nДающий имя часто выбирает слово, которое рифмуется с чем-то, что им нравится, так чтобы было легче писать песни.\nПоскольку в культуре гоблинов нет никаких реальных традиций при именовании, дети часто называют себя, когда они достаточно взрослые, чтобы быть способным на что-то, похожее на нормальный разговор.</p><p class=\"h4 rubric\">Пример имен</p><p>Эк, Боккер, Фрам, Газмук, Кробби, Лухи, Мазморт, Ника, Омгот, Рэнзак, Риккл, Тап, Уакла, Йонк, Зибини</p>","id":"ch2-ancestry-goblin","hp":6,"size":"small","speed":25,"traits":["Гоблин","Гуманоид"],"senses":"Ночное зрение","rarity":"common","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["cha"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий","Гоблинский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Ночное зрение","special":[{"name":"Недостаток характеристик","desc":"Мудрость"}]},{"fullName":"Дварф (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=1\">Dwarf</a>)","name":"Дварф","originalName":"Dwarf","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Дварфы имеют заслуженную репутацию стойких и суровых людей, укрывшихся в цитаделях и городах, высеченных в скалах.\nВ то время как некоторые видят в них хмурых и лишенных чувства юмора ремесленников создающих вещи из камня и металла, дварфы и те, кто провел время среди них, понимают их необузданное рвение к своей работе и заботе о качестве, нежели чем о количестве.\nЧужаку они могут показаться недоверчивыми и обособленными, но для своих друзей и семьи они сердечные и заботливые, их залы наполнены звуками смеха и молотов, бьющих по наковальням.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Дварфы не спешат доверять тем, кто не принадлежит к их роду, и эта осторожность не лишена оснований.\nУ дварфов долгая история вынужденного изгнания из своих родовых владений и борьбы с набегами одичалых врагов, в особенности гигантов, гоблиноидов, орков и тех ужасов, которые обитают глубоко под поверхностью.\nВ то время как доверие дварфа тяжело завоевать, однажды обретенное, оно крепко, как железо.</p><p>Если вы хотите играть персонажем, который тверд как гвоздь, упрям и является неумолимым авантюристом, с примесью суровой твердости и глубокой мудрости, или, по крайней мере, упрямой убежденности, то вы должны играть дварфом.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Попытаться защитить свою честь, независимо от ситуации</p></li>\n<li><p>Ценить качество работы ремесленника во всех его проявлениях и настаивать на нем для всего вашего снаряжения</p></li>\n<li><p>Не колебаться и не отступать, как только вы решитесь на что-то</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Считают вас упрямым, однако независимо от того, видят ли они в этом пользу или вред, мнение меняется от человека к человеку</p></li>\n<li><p>Предполагают, что вы являетесь экспертом в вопросах, связанных с каменной кладкой, добычей полезных ископаемых, драгоценных металлов и драгоценных камней</p></li>\n<li><p>Понимают вашу глубокую связь со своей семьей, наследием и друзьями</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Дварфы невысокие и коренастые, ростом примерно на фут ниже большинства людей.\nУ них широкие, плотные тела и крепкое телосложение.\nДварфы всех полов гордятся длиной своих волос, которые они часто заплетают в замысловатые узоры, часть из которых представляют определенные кланы.\nДлинная борода - признак мужественности и чести среди дварфов, и поэтому гладко выбритый мужчина-дварф считается слабым, ненадежным или того хуже.</p><p>Дварфы обычно достигают физической зрелости около 25 лет, хотя их традиционная культура придает большее значение завершению церемоний достижения совершеннолетия, уникальных для каждого клана, нежели достижению определенного возраста.\nТипичный дварф может дожить до 350 лет.</p><p class=\"h3 rubric\">Общество</p><p>Древняя империя, которой когда-то дварфы правили на поверхности, давным-давно пала, сокрушенная враждебными орками и гоблиноидами.\nСегодняшние дварфы сохраняют многие из качеств, которые в древности приводили их народ к величию: свирепость, смышленость и упрямство на различных поприщах, начиная от битвы и ремесленничества до укрепления связей с семьей и друзьями.</p><p>В то время как расстояние между их горными \"Небесными Цитаделями\" может создавать огромные культурные различия между различными кланами дварфов, большинство их обществ имеют ряд общих черт.\nПочти все дварфы разделяют страсть к работе с камнем, металлом и огранке самоцветов.\nБольшинство из них весьма искусны в архитектуре и горном деле, и многие разделяют ненависть к гигантам, оркам и гоблиноидам.</p><p>Мало кто из дварфов ходит без своего кланового кинжала, пристегнутого на поясе.\nЭтот кинжал выкован незадолго до рождения дварфа и в нем есть драгоценный камень их клана.\nРодитель использует этот кинжал, чтобы перерезать пуповину ребенка, делая его первым оружием, которое отведает их крови.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Дварфы, как правило, ценят честь и строго следуют традициям своих кланов и королевств.\nУ них есть сильное чувство дружбы и справедливости, однако они часто очень разборчивы в том, кого они считают другом.\nОни усердно работают и еще усерднее веселятся, особенно когда речь идет о крепком эле.</p><p>Типичный дварф является принципиально добрым или принципиально нейтральным и предпочитает поклоняться божествам этих мировоззрений.\n<span class=\"card-link \">Тораг (Torag)</span> - бог дварфского рода, является их основным божеством, однако поклонение членам семьи Торага также распространено.</p><p class=\"h3 rubric\">Дварфы-авантюристы</p><p>Дварфы-авантюристы, как правило, работают охотниками за головами или наемниками.\nОни часто покидают свои цитадели и подземные города в поисках богатства, чтобы обогатить свою родину или вернуть давно утраченные сокровища дварфов, или земли захваченные врагами их рода.</p><p>Типичные предыстории дварфов - послушник, ремесленник, торговец, шахтер и воин.\nДварфы преуспевают во многих боевых классах, таких как варвар, воин, монах и рейнджер, но из них также получаются отличные жрецы и друиды.</p><p class=\"h3 rubric\">Имена</p><p>Дварфы чтят своих детей именами, взятыми от предков или героев-дварфов, и довольно редко изобретают новое имя или заимствуют для ребенка имя из другой культуры.\nПредставляя себя, дварф, как правило, перечисляют свою семью и клан, а также любое количество других семейных связей и почетных званий.\nДварфийские имена обычно содержат твердые согласные и редко бывают из больше чем двух или меньше чем двух слогов.</p><p class=\"h4 rubric\">Пример имен</p><p>Эгна, Бодилл, Долгрин, Эдрак, Груньяр, Ингра, Казмук, Котри, Лапп, Моргрим, Рогар, Расилка, Торра, Янгрит</p>","id":"ch2-ancestry-dwarf","hp":10,"size":"medium","speed":20,"traits":["Дварф","Гуманоид"],"senses":"Ночное зрение","rarity":"common","srcBook":["CoreBook"],"reach":5,"boosts":[["con"],["wis"],["str","dex","con","int","wis","cha"]],"flaws":[["cha"]],"languages":{"value":["Всеобщий","Дварфийский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Ночное зрение","special":[{"name":"Клановый кинжал (Clan Dagger)","desc":"Вы бесплатно получаете клановый кинжал своего клана, так как он был дан вам при рождении.\nПродажа этого кинжала - ужасное табу, которое вызывает к вам презрение других дварфов."}]},{"fullName":"Полурослик (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=5\">Halfling</a>)","name":"Полурослик","originalName":"Halfling","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Не претендуя на свое собственное место, полурослики имеют лишь несколько поселений крупнее деревень.\nВместо этого они часто живут среди людей в стенах крупных городов, создавая небольшие сообщества рядом с более высокими народами.\nМногие полурослики ведут совершенно полноценную жизнь в тени своих более крупных соседей, в то время как другие предпочитают кочевать, путешествуя по миру и пользуясь возможностями по мере появления и попадая в приключения.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Оптимистичные и жизнерадостные, наделенные поразительной удачей и движимые сильной страстью к путешествиям, полурослики компенсируют свой невысокий рост обилием бравады и любопытства.\nБудучи одновременно азартными и покладистыми, они являются лучшими оппортунистами, а их страсти способствуют радость, а не насилию.\nДаже в пасти опасности полурослики редко теряют чувство юмора.</p><p>Многие более высокие народы отмахиваются от полуросликов из-за их размера или, что еще хуже, относятся к ним как к детям.\nПолурослики используют эти предрассудки и заблуждения в своих интересах, получая возможности и совершая отчаянные проказы или геройства.\nЛюбопытство полурослика сдерживается мудростью и осторожностью, что приводит к просчитанным рискам и тщательному избеганию опасности.</p><p>В то время как их жажда странствий и любопытство иногда побуждают их к приключениям, полурослики также имеют крепкие связи с домом и семьей, часто тратя сверх своих средств, чтобы достичь комфорта в жилище.</p><p>Если вы хотите играть персонажем, который должен бороться с этими противоположными стремлениями к приключениям и комфорту, вы должны играть полуросликом.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Хорошо ладить с самыми разными людьми и получать удовольствие от знакомства с новыми друзьями</p></li>\n<li><p>Испытывать трудности сопротивляясь своему любопытству, даже если вы знаете, что это приведет к неприятностям</p></li>\n<li><p>Питать глубокую и личную ненависть к практике рабства и посвятить себя освобождению тех, кто все еще трудится против своей воли</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Ценят вашу способность всегда находить лучик надежды или что-то, над чем можно посмеяться, независимо от того, насколько все плохо</p></li>\n<li><p>Считают, что вы приносите удачу</p></li>\n<li><p>Недооценивают вашу силу, выносливость и боевую доблесть</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Полурослики - низкорослые гуманоиды, смутно напоминающие маленьких людей.\nОни редко достигают более 3 футов в высоту.\nПропорции полуросликов различаются, некоторые из них выглядят как более низкорослые взрослые люди с немного большими головами, а другие имеют пропорции как у человеческих детей.</p><p>Большинство полуросликов предпочитают ходить босиком, а не в обуви, и у тех, кто так делает, со временем появляются грубые мозолистые подошвы на ногах.\nПучки густых, зачастую вьющихся волос согревают их широкие загорелые ступни.\nОттенки кожи полуросликов тяготеют к насыщенным, рыжевато-коричневым тонам, таким как янтарь или дуб, а цвет их волос варьируется от светло-золотистого до цвета воронова крыла.</p><p>Полурослики достигают физической зрелости примерно в 20 лет.\nТипичный полурослик может дожить до 150 лет.</p><p class=\"h3 rubric\">Общество</p><p>Несмотря на их жизнерадостный и дружелюбный характер, полурослики обычно не склонны собираться вместе.\nУ них нет культурной родины в регионе Внутреннего Моря, и вместо этого они вплетают себя во все мировые общества.\nПолурослики перебиваются на жизнь тем, что могут делать, многие выполняют работу прислуг или выполняют простую работу в сфере обслуживания.\nНекоторые полурослики отвергают городскую жизнь, вместо этого выходя на открытую дорогу и путешествуя с места на место в поисках удачи и славы.\nЭти кочевые полурослики часто путешествуют небольшими группами, деля неудобства и простые удовольствия с близкими друзьями и семьей.</p><p>Куда бы ни пошли полурослики, они легко смешиваются с обществом, в котором они находятся, приспосабливаясь к культуре преобладающего вокруг них народа и добавляя свои уникальные полуросличьи причуды, создавая смесь, которая обогащает обе культуры.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Полурослики верны своим друзьям и семье, но они не боятся делать то, что нужно, чтобы выжить.\nМировоззрение полуросликов различается, как правило, соответствуя с мировоззрением других народов, которые живут вокруг них.\nПолурослики почитают богов, которые либо даруют удачу, как <span class=\"card-link \">Дезна (Desna)</span>, либо поощряют коварство, как <span class=\"card-link \">Норгорбер (Norgorber)</span>, и многие ценят роль <span class=\"card-link \">Кайдэна Кайлина</span> как освободителя, а также любые религии, распространенные среди других народов окружающих их.</p><p class=\"h3 rubric\">Полурослики-авантюристы</p><p>Природная тяга полуросликов к путешествиям и оппортунистическая натура делают их идеальными авантюристами.\nМногие люди мирятся с их жизнерадостными устоями в обмен на природные таланты, которые они дают, и популярное народное суеверие, что путешествие с полуросликом к удаче.</p><p>Типичные предыстории для полурослика включают акробата, преступника, эмиссара, артиста, рабочего и уличного беспризорника.\nИз полуросликов получаются отличные жрецы и плуты, но многие также становятся монахами или рейнджерами.</p><p class=\"h3 rubric\">Имена</p><p>Имена полуросликов обычно состоят из двух-трех слогов, с мягким звуком, избегая трудных созвучий.\nПредпочитая, чтобы их имена звучали скромно, полурослики видят в чрезмерно длинных или сложных именах признак высокомерия.\nХоть это касается только их собственного народа, у полуросликов есть имена, которые подходят им, и они понимают, что у эльфов и людей могут быть более длинные имена, чтобы соответствовать их собственной эстетике.\nВ частности, люди, имеют привычку обращаться к полуросликам по прозвищам, причем \"Счастливчик (Лаки / Lucky)\" является до абсурда распространенным.</p><p class=\"h4 rubric\">Пример имен</p><p>Энафа, Энтал, Беллис, Борэм, Этюн, Филью, Джамир, Кейлеб, Линна, Марра, Миро, Риллка, Си́стра, Сумак, Ямира</p>","id":"ch2-ancestry-halfling","hp":6,"size":"small","speed":25,"traits":["Полурослик","Гуманоид"],"senses":[],"rarity":"common","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["wis"],["str","dex","con","int","wis","cha"]],"flaws":[["str"]],"languages":{"value":["Всеобщий","Полуросличий"]},"additionalLanguages":{"count":0,"value":[]},"vision":"normal","special":[{"name":"Зоркие глаза (Keen Eyes)","desc":"Ваши глаза остры, что позволяет различать мелкие детали в скрытых или даже невидимых существах, которые другие могут пропустить.\nВы получаете бонус обстоятельства +2 когда используете действие Поиск (Seek)  для поиска спрятанных или необнаруженных существ в пределах 30 футов от вас.\nКогда вы целитесь в противника, который для вас скрыт или спрятан, снизьте КС чистой проверки до 3 для скрытой цели или до 9 для спрятанной."}]},{"fullName":"Человек (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=6\">Human</a>)","name":"Человек","originalName":"Human","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Будучи непредсказуемым и разнообразным, как любой из народов Голариона, люди обладают исключительным стремлением и способностью переносить невзгоды и распространяться.\nХотя многие цивилизации процветали до того, как человечество приобрело известность, люди построили одни из величайших и самых ужасных обществ на протяжении всей истории, и сегодня они являются самыми густонаселенными народами в царствах Внутреннего моря.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Амбиции, универсальность и исключительный потенциал людей привели к тому, что они стали доминирующим народом.\nИх империи и нации обширны, расползаются повсюду, а их жители прославляют себя силой меча и мощью своих заклинаний.\nЧеловечество разнообразно и энергично, среди них можно встретить кочевников и имперцев, злодеев и святых.\nМногие из них рискуют отправиться в исследования, составлять карту просторов мультивселенной, искать давно потерянное сокровище или привести могучие армии к завоеванию своих соседей, не по какой-то особой причине, а просто потому что они могут.</p><p>Если вы хотите персонажа, который может быть кем угодно, вы должны играть человеком.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Стремиться к достижению величия, либо потому что это ваше желание, либо так требует дело</p></li>\n<li><p>Стремиться понять свою цель в мире</p></li>\n<li><p>Беречь ваши отношения с семьей и друзьями</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Уважают вашу гибкость, приспособляемость и в большинстве случаев вашу непредубежденность</p></li>\n<li><p>Не доверяют вашим намерениям, боясь, что вы стремитесь только к власти или богатству</p></li>\n<li><p>Не уверены, что ожидать от вас, и сомневаются помогать ли вашим стремлениям</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Физические характеристики людей также разнообразны, как и мировой климат.\nЛюди имеют большое разнообразие цветов кожи и волос, форм тела и растительности на лице.\nВ общем, их кожа имеет более темный оттенок по мере приближения к району экватора, где жили они или их предки.</p><p>Люди достигают физического взросления в районе 15 лет, хотя умственная зрелость происходит несколькими годами позднее.\nТипичный человек может жить до 90 лет.\nЛюди обычно вступают в брак с представителями других родословных, рождая детей наследующих черты обоих родителей.\nНаиболее примечательные полукровки это полуэльфы и полуорки.</p><p class=\"h3 rubric\">Общество</p><p>Еще человеческое разнообразие складывается из множества различных общественных строев, мироощущений и социальных норм.\nХотя история самых старых человеческих государств насчитывает тысячи лет, по сравнению с государствами дварфов или эльфов людское общество выглядит как кипящий котел, в котором распадаются империи и новые королевства поглощают старые.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Человечество, возможно, самая неоднородная из всех родословных, способная и на великое зло, и на безграничное добро.\nНекоторые люди собираются в огромные орды варваров, в то время как другие возводят протяженные города.\nВ целом большинство людей нейтральны, но они часто формируются в нации или сообщества по общим мировоззрениям, или по меньшей мере к общей тенденции к мировоззрению.\nЛюди также поклоняются огромному количеству богов и практикуют разные религии, ища милости у любых божеств которых повстречают.</p><p class=\"h3 rubric\">Имена</p><p>В отличие от других народов, история и традиции которых более цельны, люди породили бесчисленное множество имен благодаря разнородности своей культуры.\nИмена северных племен разительно отличаются от тех народов, что проживают в южных краях.\nХотя большинство людей в мире говорит на одном, всеобщем языке (хотя некоторые континенты Голариона имеют свои региональные языки), их имена столь же разнообразны, как их верования и внешний вид.</p><p class=\"h3 rubric\">Этносы</p><p>Разнообразие человеческих этнических групп, многие из которых происходят с далеких земель, населяют континенты, граничащие с Внутренним морем Голариона.\nПерсонажи-люди могут иметь любой из этих этносов, независимо от того, откуда они родом.\nИнформация о некоторых этнических группах людей кратко описана в <span class=\"card-link \">Человеческие национальности (Human Ethnicities)</span>.</p><p>Персонажи человеческих этносов в регионе Внутреннего моря разговаривают на Всеобщем языке (также известном как Талдэйн), и некоторые этносы дают доступ к необычному языку.</p>","id":"ch2-ancestry-human","hp":8,"size":"medium","speed":25,"traits":["Человек","Гуманоид"],"senses":[],"rarity":"common","srcBook":["CoreBook"],"reach":5,"boosts":[["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий"]},"additionalLanguages":{"count":1,"value":[]},"vision":"normal","special":[{"name":"Другие \"полу-\"","desc":"По умолчанию, полуэльфы и полуорки происходят от людей, но Мастер может разрешить вам быть потомком эльфа, орка или другого народа.\nВ таких случаях, Мастер разрешит вам выбрать наследие полуэльфа или полуорка в качестве наследия для этой другой родословной.\nНаиболее вероятно, другими родителями полуэльфа являются гномы и полурослики, а наиболее вероятными родителями полуорка являются гоблины, полурослики и дварфы."}]},{"fullName":"Эльф (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=2\">Elf</a>)","name":"Эльф","originalName":"Elf","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Как древний народ, эльфы видели большие перемены и имеют точку зрения, которая может появиться только от наблюдения за ходом истории.\nПокинув мир в древние времена, они вернулись на измененную землю, и все еще борются, чтобы восстановить свои родовые дома, в особенности от ужасных демонов наводнивших части их земель.\nДля некоторых эльфы это объект изумления, изящные и красивые, с обширными талантами и знаниями.\nСреди своих же, эльфы уделяют больше внимания личной свободе, чем жизни в соответствии с этими идеалами.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Эльфы сочетают внеземную грацию, остроту интеллекта и мистический шарм, таким образом, что это притягательно для представителей других народов.\nОни часто жадны до размышлений, хотя их исследования углубляются в такой уровень подробностей, который большинство короткоживущих народов считают излишним или неэффективным.\nЦеня доброту и красоту, эльфы всегда стремятся улучшить свои манеры, внешний вид и культуру.</p><p>Зачастую эльфы довольно замкнутый народ, погруженные в тайны своих рощ и родственных сообществ.\nОни не спешат заводить дружбу с представителями не своего народа, но по определенной причине: они тонко и глубоко привязываются к своему окружению и товарищам.\nВ этой привязанности есть физический элемент, но он не только поверхностный.\nЭльфы, которые проводят свою жизнь среди короткоживущих народов, часто развивают искаженное восприятие собственной смертности и склонны становиться угрюмыми, наблюдая за тем, как поколение за поколением их товарищи стареют и умирают.\nТаких эльфов называют Покинутыми.</p><p>Если вы хотите, чтобы персонаж был волшебным, мистическим и таинственным, вы должны играть эльфом.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Тщательно контролировать свои отношения с людьми с более короткой продолжительностью жизни, либо сохраняя безопасную эмоциональную дистанцию, либо смиряясь с тем, что переживете их</p></li>\n<li><p>Принимать специализированные или неясные интересы, просто, чтобы овладеть ими в совершенстве</p></li>\n<li><p>Обладать такими особенностями, как цвет глаз, тон кожи, волосы, или манеры, которые отражают окружение, в котором вы живете</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Сосредотачиваются на вашей внешности, либо восхищаясь вашей грацией, либо обращаясь с вами так, как будто вы физически хрупки</p></li>\n<li><p>Предполагают, что вы практикуетесь в стрельбе из лука, сотворяете заклинания, сражаетесь с демонами и совершенствуетесь в одном или нескольких изящных искусств</p></li>\n<li><p>Беспокоятся, что вы смотрите на них сверху вниз или чувствуют, что вы снисходительны и отчужденны</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Будучи в подавляющем случае выше людей, эльфы обладают изящным сложением, подчеркнутыми вытянутыми чертами лица и длинными заостренными ушами.\nИх глаза широкие и миндалевидные, с большими яркими цветными зрачками, которые составляют всю видимую часть глаза.\nЭти зрачки делают их похожими на пришельцев, и позволяют им остро видеть в тусклом свете.</p><p>Эльфы постепенно приспосабливаются к окружающей среде и своим спутникам, и часто приобретают физические черты, отражающие их окружение.\nНапример, у эльфа, веками жившего в первобытных лесах, могут проявиться зеленые волосы и сучковатые пальцы, а у того, кто жил в пустыне - золотистые зрачки и кожа.\nЭльфийская мода, как и сами эльфы, имеет тенденцию отражать их окружение.\nЭльфы, живущие в лесах и других диких местностях, носят одежду, которая подыгрывает ландшафту и флоре их домов, в то время как те, кто живет в городах, как правило, носят одежду по последней моде.</p><p>Эльфы достигают физической зрелости примерно в возрасте 20 лет, хотя другие эльфы не считают их полностью эмоционально зрелыми до конца их первого века, пока они не испытали больше, имели несколько специализаций, и пережили поколение короткоживущих народов.\nТипичный эльф может жить около 600 лет.</p><p class=\"h3 rubric\">Общество</p><p>Эльфийская культура глубока, богата и находится в упадке.\nИх общество достигло пика тысячелетия назад, задолго до того, как они покинули мир, спасаясь от великого бедствия.\nОни вернулись, но восстановление - нелегкая задача.\nИх врожденное терпение и живость ума, делают эльфов превосходными мудрецами, философами и волшебниками, а их общества построены на врожденном чувстве чуда и знания.\nЭльфийская архитектура демонстрирует их глубокое понимание красоты, а эльфийские города - удивительные произведения искусства.</p><p>Эльфы придерживаются глубоко укоренившихся идеалов индивидуализма, позволяя каждому эльфу изучить несколько профессий, прежде чем остановиться на конкретном стремлении или страсти, которая подходит им лучше всего.\nЭльфы держат печально известные обиды на соперников, которых эльфы называют <em>илдулиэль</em>, но эти враждебные отношения иногда могут перерасти в дружбу со временем.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Эльфы часто эмоциональны и капризны, однако держат высокие идеалы близко к сердцу.\nБудучи таковыми, многие являются хаотично добрыми.\nОни предпочитают божеств, которые разделяют их любовь ко всему мистическому и художественному.\n<span class=\"card-link \">Дезна (Desna)</span> и <span class=\"card-link \">Шелин (Shelyn)</span> - особенные фавориты, первая - за ее чувство прекрасного, а вторая - за ее признание искусства.\nКалистрия - самое известное из эльфийских божеств, поскольку она олицетворяет многие эльфийские идеалы, доведенные до крайности.</p><p class=\"h3 rubric\">Эльфы-авантюристы</p><p>Многие эльфы отправляются в приключения, чтобы найти красоту и открыть для себя что-то новое.\nТипичная предыстория для эльфа - эмиссар, охотник, дворянин, ученый или разведчик.\nЭльфы часто становятся рейнджерами или плутами, пользуясь своей ловкостью, либо алхимиками или волшебниками, исследуя свое интеллектуальное любопытство.</p><p class=\"h3 rubric\">Имена</p><p>Эльф держит свое личное имя в секрете среди своей семьи, беря прозвище при встрече с другими людьми.\nЭто прозвище может меняться со временем, из-за событий в жизни эльфа или даже по прихоти.\nОдин эльф, мог быть известен, своим окружением, под многими именами в разных возрастах и регионах.\nЭльфийские имена состоят из нескольких слогов и должны лирически звучать - по крайней мере, на эльфийском языке.\nОни часто заканчиваются на \"-эль” или \"-ара\", поэтому другие культуры иногда избегают имен, заканчивающихся на эти слоги, чтобы не звучать слишком эльфийски.</p><p class=\"h4 rubric\">Пример имен</p><p>Аэрэль, Амрунэлара, Каладрэль, Дардлара, Фанра, Хэлдалэль, Ятхэль, Ланлисс, Опарэль, Сэлдлон, Сумрэль, Талатэль, Тессара, Вариэль, Яландлара, Зордлон</p>","id":"ch2-ancestry-elf","hp":6,"size":"medium","speed":30,"traits":["Эльф","Гуманоид"],"senses":"Сумеречное зрение","rarity":"common","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["int"],["str","dex","con","int","wis","cha"]],"flaws":[["con"]],"languages":{"value":["Всеобщий","Эльфийский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[]},{"fullName":"Леший (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=14\">Leshy</a>)","name":"Леший","originalName":"Leshy","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Хранители и эмиссары окружающей среды, лешие - бессмертные духи природы, которым временно дарована физическая форма.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Лешие \"рождаются\", когда умелый друид или другой мастер природной магии проводит ритуал, чтобы создать подходящий сосуд, после чего дух выбирает этот сосуд, чтобы тот стал его временным домом.\nЛешие самодостаточны с момента окончания ритуала, и поэтому они не нуждаются в заботе этих друидов, хотя нередко лешие поддерживают пожизненные связи со своими создателями.</p><p>Однако не все лешие обладают достаточно сильным духом, чтобы стать полностью самостоятельными.\nБолее слабые духи природы могут сформировать лишь слабую связь, которой достаточно лишь для оживления тела крошечного размера.\nТакие духи становятся лешими-фамильярами, действующими как компаньоны для своих создателей друидов.\nНезависимые лешие часто защищают таких леших-фамильяров, отстаивая то, чтобы к ним относились с достоинством и уважением.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Быть путешествующим представителем природных стражей, которые не могут покидать свои территории</p></li>\n<li><p>Поощрять цивилизации, с которыми сталкиваетесь, к сотрудничеству с природой и строительству своих городов экологически чистыми способами</p></li>\n<li><p>Привязаться к новым друзьям, которых заводите во время своих странствий</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Считают вас любопытным из-за вашего духовного происхождения</p></li>\n<li><p>Судят о вас по внешности, относясь к вам ласково, если вы выглядите очаровательно, или реагируют с ужасом, если вы выглядите пугающе</p></li>\n<li><p>Полагают, что вы знаете только о природе и не знакомы с цивилизацией и обществом</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Лешие столь же разнообразны, как и материал, используемый для создания их сосудов, обычно выглядящих в виде причудливой мешанины различных растений или грибов.\nИх тела имеют узнаваемую гуманоидную форму, с многочисленными признаками растений или грибов, из которых они были сделаны.\nОбычно леший высотой 3 фута.\nИз-за природы ритуала, использованного для создания лешего, они начинают свою жизнь уже взрослыми.\nКак духи, они не стареют и потенциально, леший может остаться в одном сосуде навсегда, хотя они редко предпочитают такой исход.</p><p class=\"h3 rubric\">Общество</p><p>Хотя лешие-хранители часто собираются вместе, странствующие лешие не имеют естественной привязанности к другим представителям своего вида.\nДля большинства леших, концепция семьи не связана с их рождением, а скорее определяется узами верности и дружбы.\nЛешие - преданные союзники, но они не слишком терпимы к тем, кто хочет испортить природу.\nКак бы они ни были счастливы принять в свою семью того, кто заслужил их доверие, они ожидают, что члены семьи будут в ответ заботиться о них и о природе.\nОбманутый леший не обязательно в открытую нападет на тех, кто проявил к нему неуважение, но он может в критический момент отказать в поддержке или оставить предавших их заблудиться в дикой местности.</p><p>Лешие группируются в категории, родственные этническим группам, но они не связаны с физическими особенностями, скорее, представляют собой общие категории характеристик их духов.\nНекоторые духи больше тяготеют к определенным физическим телам, хотя те, кто знаком с лешими, знают, что эта предрасположенность далеко не абсолютна.\nЛешие часто гордятся своей внешностью и ценят любую возможную красоту в других, но они редко формируют суждения, основанные на внешности.\nПол леших определяется духами, обитающими в их телах.\nЛешие, как правило, тяготеют к растительным телам, которые соответствуют их полу.\nНекоторые лешие - исключительно мужчины или женщины, в то время как многие считают себя и теми, и другими.\nДругие, в частности грибковые лешие, склонны к гораздо более сложным выражениям пола или полностью отказываются от этой концепции.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Леший может быть любого мировоззрения, в зависимости от того, какой дух обитает в его теле, но его мировоззрение часто имеет нейтральный компонент.\nРелигия не имеет особого значения для большинства леших.\nТе, что имеет философские наклонности, склоняются к <span class=\"card-link \">Зеленой вере</span>, а <span class=\"card-link \">Гозрей (Gozreh)</span> - самое популярное божество среди верующих леших.\nНекоторые лешие также почитают зеленых людей - могущественных духов природы, которые действуют как хранители регионов.</p><p class=\"h3 rubric\">Лешие-авантюристы</p><p>Некоторые предыстории особенно подходят для леших-авантюристов, особенно те, которые связаны с миром природы, например, охотник, кочевник или разведчик.\nТематические природные классы, такие как друид и рейнджер, являются популярным выбором для леших.\nКак друиды, лешие тяготеют к ордену листвы.\nБард также хорошо подходит для леших, любящих рассказывать истории; такие лешие часто населяют тела из лозы.</p><p class=\"h3 rubric\">Имена</p><p>Лешие выбирают и меняют свои имена много раз в течение жизни.\nЭти имена часто представляют собой аспект их личности или ценностей, хотя другой распространенный способ именования заключается в описаний природных особенностей, которыми они восхищаются.\nНекоторые лешие даже используют цикл имен, которые меняются, чтобы соответствовать природным явлениям, например имена, основанные на времени года или времени суток.</p><p class=\"h4 rubric\">Пример имен</p><p>Алое лето, Зеленый сказочник, Затаившийся охотник, Искусный солнцеед, Вечерняя песня полуденного неба, Ветвь снежной сосны, Речные каскады</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Подвиды леших (Leshy Subtypes)</p><p><strong>Источник</strong>: Lost Omens: Character Guide pg. 54</p><p>Лешие духи могут обитать в самых разных телах.\nСамые распространенные - лиственных, грибные и тыквенные.\nЛиственные лешие, как правило, храбры, в то время как грибные лешие часто грубоваты, но без предубеждений, а тыквенные лешие часто суеверны.\nЛешие из лоз относительно редки, но так как духи, притягиваемые к телу таких леших, как правило, являются рассказчиками, они чаще встречаются среди леших-приключенцев.\nДругие виды леших включают в себя кактус, мухоловку, фрукты, лишайник, лотос, корень, морские водоросли, семена, львиный зев и подсолнечные.</p><p class=\"h4 rubric\">Анклавы леших (Leshy Enclaves)</p><p><strong>Источник</strong>: Lost Omens: Character Guide pg. 55</p><p>Поселения леших наиболее распространены вокруг объектов значимых для природы, в глубоких лесах и на зеленых полях.\nСливаясь с их естественной средой обитания, их может быть особенно трудно обнаружить неискушенному взгляду.\nВот три таких места: поселение Элдерлиф в Вердуранском лесу, террасные грибные пещеры Налдрига в Темноземье и раскинувшиеся виноградники Корвил в Талдоре.\nЛешие - обычное явление в анклавах друидов, таких как Кристалхёрст в Нирмафасе.\nОднако, лешие-авантюристы не ограничиваются такими святынями природы и могут найти пристанище практически в любом населенном пункте, окруженном дикой природой.\nКьонин, Просторы Муанги и Нирмафас - распространенные родные земли леших.</p><p class=\"h4 rubric\">Зеленые люди (Green Men)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 41</p><p>Первыми существами, создавшими леших, были зеленые люди, которых иногда называют королями леших.\nЭти легендарные хранители появляются, когда бесчисленные духи природы сливаются и возносятся до божественности.\nМногие зеленые люди научились использовать связь, которую они поддерживали с другими природными духами, уговаривая их принимать физические формы.\nЭти ранние лешие трудились вместе с зелеными людьми, защищая свои зеленые дома.\nХотя современные лешие имеют гораздо более разнообразные мотивы, многие по-прежнему уважают и почитают богов, которые первыми дали им шанс на земную жизнь.</p><p>Хотя зеленые люди были равнодушны к большинству нерастительных существ, они не пренебрегали помощью друидов.\nСо временем некоторые зеленые люди обучили доверенных союзников разновидности ритуала создания леших.</p><p class=\"h4 rubric\">Воскрешение лешего (Leshy Resurrection)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 55</p><p>Лешие, теряющие свою физическую форму, переносят пережитый в жизни опыт, в свой дух.\nНесмотря на то, что дух лешего это не то же самое, что и душа многих других родословных, магия воскрешения все же может вернуть их в недавнее тело.\nЕсли ритуал терпит неудачу, это обычно происходит из-за того, что леший утратил слишком многие из своих воспоминаний и привязанностей, а не из-за суждения Фаразмы.</p><p class=\"h4 rubric\">Жизнь без формы (Life without Form)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 43</p><p>Духи-лешие - существа чистой жизненной сущности без какой-либо потусторонней квинтэссенции, известной как духовная сущность.\nСуществование без физической формы позволяет им более тесно соприкасаться с воспоминаниями их далекого прошлого, но этот более широкий взгляд постепенно разрушает воспоминания об их жизненном опыте в недавнем теле.</p>","id":"ch2-ancestry-leshy","hp":8,"size":"small","speed":25,"traits":["Леший","Растение"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["con"],["wis"],["str","dex","con","int","wis","cha"]],"flaws":[["int"]],"languages":{"value":["Всеобщий","Сильван"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Питание растений (Plant Nourishment)","desc":"Вы получаете питание таким же образом, как растения или грибы, которые соответствуют вашему типу тела, через некоторое сочетание фотосинтеза, поглощения минералов вашими корнями или поглощения разлагающейся материи.\nОбычно вам не надо платить за пищу.\nЕсли обычно вы полагаетесь на фотосинтез и обходитесь без солнечного света в течение 1 недели, то начинаете голодать.\nВместо естественного солнечного света, вы можете получать питание из специальных бутылок с солнечным светом, но они стоят в 10 раз больше, чем стандартные рационы (40 см)."}]},{"fullName":"Людоящер (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=15\">Lizardfolk</a>)","name":"Людоящер","originalName":"Lizardfolk","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Людоящеры - непревзойденные выживальщики, наследники империй, даже эльфами считающиеся древними.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Людоящеры идут через сообщества других гуманоидов со стальной сдержанностью прирожденных хищников.\nУ них заслуженная репутация выдающихся рейнджеров и несентиментальных бойцов.\nХотя людоящеры приспособились ко многим различным окружающим условиям, многие из них все еще предпочитают оставаться вблизи водоемов, используя свою способность задерживать дыхание для получения преимущества.\nВ результате чего, людоящеры обычно предпочитают снаряжение, которое не так легко повредить влагой, избегая кожи и металла в пользу снаряжения из камня, бивней, стекла и кости.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Проявлять крайнее терпение, даже когда вас заставляют действовать</p></li>\n<li><p>Высоко ценить историю своего народа и искать решения нынешних проблем в прошлом</p></li>\n<li><p>Стремиться идеально адаптироваться к своей среде, сохраняя при этом свою культуру и традиции</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Предполагают, что вы привержены традициям и обладаете древними знаниями</p></li>\n<li><p>Считают вас хладнокровным и бессердечным из-за ваших подавленных физических реакций</p></li>\n<li><p>Уважают вашу впечатляющую силу и ваше знание природной местности</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Людоящеры различаются в зависимости от окружающей среды, но имеют общие черты, такие как зубастые морды и длинные, мощные хвосты.\nЖители умеренных или пустынных регионов склонны к серой, зеленой или коричневой чешуе, которая помогает маскироваться, в то время как те, кто из тропических регионов имеют яркую окраску.\nМногие имеют шипы на спине или яркие оборки на шее, которые намекают на происхождение их клана.\nЛюдоящеры достигают физической зрелости в возрасте 15 лет и живут до 120 лет.\nСредний людоящер имеет рост от 6 до 7 футов, но растет на протяжении всей жизни, с возрастом набирая силу и размер.</p><p class=\"h3 rubric\">Общество</p><p>Известные среди своих как ирукси, людоящеры воспитываются сообща с того момента, как они вылупляются из своей скорлупы.\nУ них есть устное придание, насчитывающее тысячи лет, воплощенное в жизнь эпическими поэмами, выразительной резьбой и древними обрядами, совершаемыми среди полей окаменелых костей.\nЛюдоящеры - страстные астрологи, смотрящие в будущее.\nЕсли они кажутся медлительными, то это потому, что их долгая история научила их ценить терпение.</p><p>Простые деревни, которые большинство чужаков ассоциируют с ирукси - дома переселенцев в отдаленных регионах.\nИстинные поселения ирукси часто игнорируются, поскольку они частично или в большей степени погружены под воду.\nЭти стеклянные и каменные комплексы несут на себе отпечаток каждого поколения людоящеров, которые жили в них, и кости людоящеров часто украшают стены, так как многие из них верят, что эти останки могут быть оживлены духами предков, когда жители находятся в опасности.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Большинство ирукси не заботятся о тяжелых вопросах морали и поэтому обычно нейтральны по мировоззрению.\nИрукси-авантрюристы, которые оставляют свой народ уходя путешествовать, могут иметь любое количество причин для этого и могут быть любого мировоззрения.\nРелигия ируси играет большую роль в их культуре, но она в значительной степени практична, смешивая анимизм и поклонение предкам с друидскими обрядами.\nСреди популярных богов, обычно почитают только <span class=\"card-link \">Гозрея</span>, но людоящеры могут взывать к другим силам, посвященным древним змеям, астрологии, природе, рекам и силе оружия, от доброй <span class=\"card-link \">Дезны</span> до жестокого <span class=\"card-link \">Ханспура</span> и некоторых повелителей демонов.</p><p class=\"h3 rubric\">Людоящеры-авантюристы</p><p>Людоящерам некоторые предыстории особенно хорошо подходят.\nПредыстории связанные с дикой местностью или воинским прошлым, такие как заклинатель зверей, охотник, разведчик или воин подходят идеально.\nЖизнь на задворках человеческой цивилизации означает, что ирукси мог вырасти как выносливый беспризорник, путешествовать как кочевник или моряк, или найти работу как разнорабочий или гладиатор.\nПривязанность людоящеров к дикой природе делает их отличными рейнджерами или друидами.\nИх выдающаяся сила хорошо служит им, если они выбирают классы варвара, воина или монаха, хотя они также могут наносить удары из скрытности, как плуты.\nУ ирукси также есть сильные устные предания, поддерживаемые бардами и чародеями народа людоящеров.</p><p class=\"h3 rubric\">Имена</p><p>Имена людей-ящеров происходят из их древнего языка и, как правило, являются традиционными.\nИмена обычно выбираются астрологом клана в соответствии с предзнаменованиями и тем, какие звездные знаки восходят, когда вылупляется яйцо ирукси, хотя иногда родители ирукси могут назвать детеныша в честь предка или любимого исторического героя.</p><p class=\"h4 rubric\">Пример имен</p><p>Арашег, Барашк, Эссару, Эншук, Гишким, Хази, Инишиск, Кутак, Нэша, Шалкуру, Тизкар, Атэкиш, Зелкекек</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Друн (Droon)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 45</p><p>Задолго до появления Ацланта, царства ируси опоясывали Голарион.\nСегодня только одна нация помнит великолепие той ушедшей эпохи: Друн, огромная империя на побережье южного Гарунда.\nЗдесь людоящеры правят верхом на динозаврах.\nБлагородные ирукси улаживают распри посредством дуэлей кератозавров.\nКараваны завроподов перевозят товары на, казалось бы, невероятные расстояния.\nВолшебники разводят заколдованных фамильяров рамфоринхов, и ни один заслуживающий уважения вор, не справится с работой без присвистывающего велоцираптора.</p><p class=\"h4 rubric\">Ирукси (Iruxi)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 46</p><p>Хотя большинство людоящеров разрешают людям и другим называть себя этим прозвищем, сами они называют себя ируси.\nЭто древнее слово произошло из драконьего языка, хотя его точная этимология неясна.\nВ Друне ируксийские астрономы указывают на зазубренное созвездие Пасть и звездную фигуру, которая противостоит ему.\nСегодня, это созвездие называется Одинокой Матерью и фигурирует в сказках об охране окружающей среды, а когда-то, в драконьих знаниях, у нее было другое имя: Эракс, что означает \"неповиновение\".</p><p class=\"h4 rubric\">Предки ирукси (Iruxi Ancestors)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 47</p><p>Поклонение предкам занимает центральное место в духовной жизни ируси.\nЛюдоящеры хранят физические останки своего старшего поколения рядом, соединяя их с архитектурой своих поселений.\nКости умерших ируси укрепляют защитные стены и заполняют огромные своды оссуариев.\nСохраненные и пропитанные ритуальным почитанием, эти кости становятся резервуарами магической силы.\nХодят слухи, что во времена большой нужды предки ируси реанимируют свои кости и сражаются за своих потомков.</p>","id":"ancestry-lizardfolk","hp":8,"size":"medium","speed":25,"traits":["Людоящер","Гуманоид"],"senses":[],"srcBook":["CoreBook"],"reach":5,"boosts":[["str"],["wis"],["str","dex","con","int","wis","cha"]],"flaws":[["int"]],"languages":{"value":["Всеобщий","Ируксийский"]},"additionalLanguages":{"count":2,"value":[]},"vision":"normal","special":[{"name":"Когти (Claws)","desc":"Ваши острые когти предоставляют альтернативу кулакам, которые другие гуманоиды пускают в драку.\nВы обладаете безоружной атакой когтями, которая наносит 1d4 рубящего урона, и имеет признаки быстрое и точное."},{"name":"Водная адаптация (Aquatic Adaptation)","desc":"Ваша рептилоидная биология позволяет вам задерживать дыхание на большее время.\nВы получаете общую способность Задержка дыхания (Breath Control) / 1 как бонусную."}]},{"fullName":"Хобгоблин (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=13\">Hobgoblin</a>)","name":"Хобгоблин","originalName":"Hobgoblin","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Выше и сильнее своих гоблинских сородичей, хобгоблины по силе и размеру не уступают людям, и обладают широкими плечами и длинными мощными руками.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Репутация хобгоблинов в регионе \"Внутреннего моря\" была подорвана Опраком, народом хобгоблинов, недавно основанным в горах между Нидалом и Нирмафасом.\n\"Легион Железного клыка\", всего несколько лет назад штурмовавший Молтун и Нирмафас, принял обдуманное решение прекратить боевые действия, объявить Опрак своей новой родиной и искать мира со своими соседями.\nТеперь, получив строгий приказ не вступать в конфликты с другими народами, хобгоблины Опрака начали осторожно исследовать Авистан в духе сотрудничества, а не завоевания.\nМногие люди, особенно те, кто пострадал от ужасных жестокостей легиона Железного Клыка, опасаются, что это просто пауза в агрессии, пока Опрак набирает силу, чтобы сокрушить своих соперников.\nДругие надеются, что эти храбрые солдаты могут оказаться союзниками против бесконечных орд Шепчущего Тирана.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Искать наиболее эффективные и практичные решения любой проблемы</p></li>\n<li><p>Поощрять четкую субординацию среди любой группы, с которой вы путешествуете, следуя приказам, даже если вы не согласны с ними</p></li>\n<li><p>Искать подходящие союзы с другими существами, даже если вы не до конца понимаете их или не доверяете им</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Считают вас опасным из-за вашей репутации и устрашающей внешности</p></li>\n<li><p>Считают, что вы ненавидите магию и другие мистические искусства</p></li>\n<li><p>Признают вашу невероятную выносливость, преданность делу и дисциплину</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Хобгоблины почти такого же роста, как люди, хотя у них, как правило, более короткие ноги и более длинные руки и туловища.\nУ них лысые, широкие головы и глаза-бусинки, а серая кожа становится иссиня стальной, когда они загорают.\nХобгоблины удивительно выносливы; они быстрее выздоравливают от болезней и способны без особых трудностей работать в течение длительного периода времени.</p><p>Хобгоблины быстро взрослеют, и большинство из них могут ходить, говорить и держать оружие к тому времени, когда им исполняется 1 год, достигая подросткового возраста между  8 и 12 годами, а взрослой жизни около 14 лет.\nХобгоблины обычно живут до 70 лет.</p><p class=\"h3 rubric\">Общество</p><p>Хобгоблины строят свое общество по военной иерархии.\nДаже гражданские группы, такие как фермерские коллективы или торговые дома, объединяются в полки, роты и дивизии.\nБольшинство хобгоблинов зациклены на социальном статусе, и многие постоянно стремятся улучшить свое социальное положение.\nНаказания хобгоблинов - это в первую очередь понижение социального статуса, однако казнь или рабство обычны для серьезных преступлений, таких как поджог или дезертирство.</p><p>Ветераны хобгоблинов занимают высокое место в своем обществе, обычно становясь лидерами или советниками.\nМагия редко практикуется и часто высмеивается, так как большинство хобгоблинов не доверяют ей, больше веря в силу своих собственных мечей.\nИх искусство, как правило, имеет военный уклон; многие хобгоблины считают волнующие марши и изготовление оружия единственными художественными начинаниями, которыми стоит заниматься, хотя силой навязанная эпоха мира Опрака начинает это менять.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Хотя большинство хобгоблинов знакомы с хаосом войны, они обладают упорядоченным разумом и предпочитают жить в рамках установленных иерархий.\nВ то время как многие хобгоблины считают сентиментальность слабостью, те кто обладает мягким темпераментом недавно добились успеха в дипломатии и международных контактах.</p><p>Как результат - хобгоблины-авантюристы обычно принципиально нейтральны, а хаотичны только те, кто отвергает милитаристское общество или воспитывается вне его.\nВера имеет мало места в обществе хобгоблинов, поскольку многие считают ее непрактичной, хотя религиозные хобгоблины могут получить скупую долю признания благодаря своей полезной целительной магии.</p><p class=\"h3 rubric\">Хобгоблины-авантюристы (Hobgoblin Adventurers)</p><p>Жесткая милитаристская иерархия общества хобгоблинов производит превосходных авантюристов, поскольку хобгоблины достигают зрелого возраста, будучи подготовленными к бою.\nБлагодаря своему воспитанию, многие хобгоблины имеют предысторию воина.\nТакже распространенными являются разнорабочий, ученик боевых искусств, шахтер и разведчик.\nХобгоблины выросшие в дали от своего народа часто имеют предысторию преступника, отшельника или кочевника.</p><p>Хобгоблины в основном воины, рейнджеры или плуты, хотя хобгоблины-плуты подходят к своему классу с дисциплинированным мышлением.\nХобгоблины имеют наследственную неприязнь к эльфам и недоверие к арканной магии, которую они называют \"эльфийской магией\".\nХобгоблины, практикующие арканную магию, чрезвычайно редки и обычно избегаются другими хобгоблинами.\nОсобенно умные хобгоблины обычно становятся алхимиками.</p><p class=\"h3 rubric\">Имена</p><p>Как и у гоблинов, имена хобгоблинов, как правило, просты, хотя хобгоблинские имена обычно звучат более гортанно и сильно.\nВ редких случаях хобгоблины меняют свои имена, оставляя его основу, но добавляя аспекты, обычно в ответ на чрезвычайную травму или событие, изменяющее жизнь.\nХобгоблины не имеют фамилий, считая их бессмысленными и самонадеянными; достоинства и недостатки индивидуума должны быть заработаны их действиями, а не ассоциацией с определенным родом.</p><p class=\"h4 rubric\">Пример имен</p><p>Эйз, Дракнар, Гаргэм, Хаткрен, Имакра, Кралэн, Мэзкол, Олзу, Рэзал, Сивкраг, Волмак, Зорнам</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Канторианский родник (Cantorian Spring)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 33</p><p>В давние времена Канторис, богиня жизни, превращений и лесов, создала посох под названием <em>Канторианский родник</em> и оставила его на Голарионе, чтобы его могли найти совсем еще молодые смертные.\nМогущественный дьявол по имени Кэнзориант узнал о посохе и убил Канторис, забрав его себе.\nИспользуя силу <em>Канторианского родника</em>, Кэнзориант превратил ранних гоблинов в более могущественных и расчетливых хобгоблинов, вселив в них сильную ненависть к эльфам.\nПосле неудачной попытки эльфов заполучить посох, <em>Канторианский родник</em> исчез, и с тех пор его никто не видел.</p><p class=\"h4 rubric\">Нависшие проблемы (Looming Concerns)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 34</p><p>Для многих призрак Опрака тенью нависает над регионом Ока Ужаса.\nВ то время как Шепчущий Тиран - более устрашающая фигура, соседние народы опасаются, что после победы над ним, Опрак станет следующей чудовищной ключевой фигурой у их порога.\nНекоторые нации, такие как Друма, осознают потенциал Опрака как экономического союзника.\nДругие, такие как Молтун и Нирмафас, все еще ощущают боль от вторжения Железного Клыка и держат в себе безудержные обиды.\nНидал протянул руку, чтобы продлить свое соглашение о ненападении, а Нирмафас, похоже, неохотно собирается последовать его примеру.\nМолтун неопределился или, по крайней мере, не говорит о своих решениях, однако, по слухам, враждебность между Опраком и Молтуном усиливается за кулисами.</p><p class=\"h4 rubric\">Международные отношения (International Relationships)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 35</p><p>У Опрака есть мощный магический инструмент, который способствовал его экономическому буму: <em>Ониксовый ключ</em>.\nС помощью этого мощного артефакта нация создает планарные туннели, которые облегчают легкое и плавное путешествие по Голариону.\nИспользуя артефакт, генерал Азэрси связалась с нациями своих собратьев-хобгоблинов из Каолина, а позже и с Рак Ло, заключив торговые соглашения между тремя державами.\nОднако эти соглашения столкнулись с определенными трудностями.\nОпрак и Рак Ло быстро стали близкими союзниками, но суровый, даже по меркам хобгоблинов, традиционализм Каолина затруднил дипломатический прогресс.</p>","id":"ancestry-hobgoblin","hp":8,"size":"medium","speed":25,"traits":["Гоблин","Гуманоид"],"senses":"Ночное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["con"],["int"],["str","dex","con","int","wis","cha"]],"flaws":[["wis"]],"languages":{"value":["Всеобщий","Гоблинский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Ночное зрение","special":[]},{"fullName":"Котолюди (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=17\">Catfolk</a>)","name":"Котолюди","originalName":"Catfolk","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Любопытные и общительные странники, котолюди сочетают в себе черты животных из семейства кошачьих и гуманоидов как по внешнему виду, так и по темпераменту.\nИм нравится узнавать новое, собирать новые истории и безделушки, а также заботиться о том, чтобы их близкие были в безопасности и счастливы.\nКотолюди считают себя избранными хранителями природных мест в мире и часто безрассудно храбры, даже перед лицом превосходящей опасности.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Котолюди - общительные, активные гуманоиды, которые наслаждаются открытиями, будь то скрытые руины или удобное место для сна.\nОни исключительно общительны, как внутри своих тесно связанных сообществ, так и с другими существами, которых они встречают.\nУдивительно храбрые, котолюди считают себя защитниками мира от сил, которые могут напасть на него, и они верят, что сильные сообщества, широта опыта и постоянное самосовершенствование помогают им в этой борьбе.</p><p>Котолюди обладают быстрой реакцией и даже способны падая, вертеться в воздухе, чтобы приземлиться на ноги.\nКакими бы быстрыми ни были эти рефлексы, у котолюдей еще более резвый характер, они мгновенно переходят от бурного веселья к ярости.\nПодобно обычным кошачьим, котолюди невольно мурлычут, когда довольны, и рычат, когда удивлены или злы.</p><p>Если вы хотите, чтобы персонаж был любопытен, храбр, дружелюбен, и ловок телом и умом, то вы должны играть коточеловеком.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Продемонстрировать неподдельный интерес, задавая много восторженных вопросов</p></li>\n<li><p>Избежать межличностного конфликта, проявив к кому-то безразличие или просто уйдя</p></li>\n<li><p>Тщательно разведать цель или проблему, прежде чем нанести по ней быстрый удар</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Думают, что вы монополизируете разговоры своими непрекращающимися вопросами или мнениями</p></li>\n<li><p>Считают вас заносчивым или гордым</p></li>\n<li><p>Приписывают больше эмоций вашему непроизвольному мурчанию или рычанию, чем есть на самом деле</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Хотя все котолюди прямоходящие и имеют мягкий мех, длинный хвост, большие уши и вертикальные зрачки, они демонстрируют по крайней мере такое же разнообразие, как и обычные кошки.\nУ них ловкие пальцы с короткими когтями, которые обычно убираются.\nБольшинство котолюдей очень гордятся своей внешностью и редко страдают от унижения, будучи мокрыми или грязными, если могут этого избежать.</p><p>Котолюди быстро взрослеют и могут ходить всего в несколько месяцев, но в остальном они начинают свою карьеру примерно в том же возрасте, что и люди, и живут до 60 или 70 лет.\nКотолюди редко бывают выше среднего человека и из-за своего худощавого телосложения почти никогда не весят столько же, сколько человек такого же роста.</p><p class=\"h3 rubric\">Общество</p><p>Кошачий народ называет себя амуррунами, хотя многие считают это имя личным.\nОни воспитывают своих детей в больших семьях, где им дают то, что многие другие гуманоиды считают тревожной свободой исследования и попадания в неприятности с удивительно раннего возраста.\nКотолюди учатся ремеслу во время свободного ученичества, и большинство из них за свою жизнь осваивают несколько профессий.</p><p>Общества котолюдей часто возглавляет назначенный лидер, который выступает от имени сообщества и является посредником в спорах.\nЭтот лидер очень часто является заклинателем и обычно женщиной.\nКотолюди предпочитают иметь дело с обидами, тщательно демонстрируя незаинтересованность или даже покидая сообщество на некоторое время, чтобы проблема могла исчезнуть или решиться сама собой.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Кошачий народ не особенно религиозен, но большинство верит, что они произошли от великих первобытных кошек, чтобы противостоять злым мерзостям, опустошающим природные места и стремящимся разрушить реальность.\nБоги благословили котолюдей языком, использованием инструментов и оружия, а также сильным чувством общности.</p><p>Большинство котолюдей добрые.\nОни наслаждаются свободой путешествовать и любят прокладывать свой жизненный путь, поэтому котолюди более хаотичны, чем принципиальны.\nРелигиозные кошачьи племена чаще всего практикуют неясную форму анимизма, умиротворяя духов земли, и существ, на которых они охотятся, чтобы сохранить естественный порядок.</p><p class=\"h3 rubric\">Котолюди-авантюристы</p><p>Котолюди с удовольствием отправляются в неизведанные места, будь то необузданные дикая природа или древние подземелья.\nОни любят находить сокровища и безделушки, но для большинства котолюдей истинной наградой является опыт самого путешествия.</p><p>Типичные предыстории котолюдей это акробат, художник, азартный игрок, охотник, кочевник, разведчик, бандит, курьер, мятежник, дозорный и худуист.\nВрожденное любопытство и ловкость котолюдей означают, что они преуспевают как воины, плуты, сорвиголовы и барды.\nИх любовь к природе и стремление разгадывать тайны всех видов приводит многих к тому, что они становятся сыщиками, друидами или чародеями.</p><p class=\"h3 rubric\">Имена</p><p>В юности котолюдям дают короткие имена.\nМолодые котолюди вольны выбирать себе другое имя, когда они впервые покидают дом, хотя некоторые просто сохраняют имя, к которому они привыкли.\nКотолюди любят добавлять к своим именам титулы и почетные знаки.\nНекоторые котолюди используют свои титулы исключительно среди не-кошачьих, и поэтому стали известны под такими эпитетами, как \"Шесть жизней\", \"Бесобой\" или \"Туманный плащ\".</p><p class=\"h4 rubric\">Пример имен</p><p>Альяра, Кринто, Дрэван, Эспес, Феррус, Герран, Хальхат, Хоя, Руун, Севастин, Тэспа, Йонсол, Заккар, Зэтра</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Другие котолюды (Other Catfolk)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 17</p><p>Многочисленные этнические группы котолюдов существуют за пределами Внутреннего моря.\nГуаксил (Guarrxil) с черными пятнами из южной Аркадии известны своими принципиальными компаниями наемников и героическими рейнджерами.\nТаинственные Каймурру на западном побережье Аркадии больше торгуют с караванами Первого мира, нежели с другими смертными.\nКотолюди Ляштаки из Джунглей Валашмаи иногда выбираются в походы вдаль от джунглей вдоль берега на лодках.</p><p class=\"h4 rubric\">Удача котолюдов (Catfolk Luck)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 18</p><p>Котолюды известны своей удачей, которую они традиционно черпают из духов творения, которым они угодили или которым подражали.\nМногие котолюды склонны воспринимать эту удачу как настойчивый импульс, который ощущается как предупреждение от какого-то благосклонного присутствия, которое они не могут ощущать.\nДругие воспринимают это как рефлекторное осознание опасности, выходящей за рамки их обычных чувств.\nБолее духовные котолюди пытаются настроиться на предупреждения духов удачи с помощью искусства, известного как чтение везучести.</p><p class=\"h4 rubric\">Муррасэт (Murraseth)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 19</p><p>Муррасэт - самый крупный из нескольких отдаленных городов-государств в центральном Гарунде, где большинство населения составляют котолюди.\nДаже дистанцировавшиеся котолюди гордятся своими гильдиями и Домами Имен - запутанными, жилыми галереями для художников и исполнителей, которые пересказывают открытия и сказки котолюдей.\nМногие котолюди считают посещение Дома Имен важной вехой в жизни.</p><p>Муррасэтом правят гильдии.\nПожалуй, наиболее характерной из этих групп является \"Круг формирующих жизнь (Circle of Lifeshapers)\", состоящий из целителей и специалистов по полиморфу.</p>","id":"ancestry-catfolk","hp":8,"size":"medium","speed":25,"traits":["Коточеловек","Гуманоид"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["cha"],["str","dex","con","int","wis","cha"]],"flaws":[["wis"]],"languages":{"value":["Амуррунский","Всеобщий"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Приземление на лапы (Land On Your Feet)","desc":"Когда вы падаете, то получаете только половину обычного урона и не падаете ничком."}]},{"fullName":"Кобольд (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=18\">Kobold</a>)","name":"Кобольд","originalName":"Kobold","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Каждый кобольд знает, что их хрупкое тело противоречит истинной могучей драконьей силе.\nОни изобретательные ремесленники и преданные союзники в своих логовищах, но те, кто вторгается на их территорию, узнают что они вдохновенные стрелки, особенно когда имеют поддержку драконьего чародея или истинного повелителя драконов.\nОднако эти рептилоидные оппортунисты счастливы сотрудничать с другими гуманоидами, когда это им выгодно, сочетая осторожность и хитрость, чтобы заработать состояния в большом мире.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Кобольды - запасливые выживальщики, чьи охраняемые ловушками лабиринты и поиски отбросов по возможности, превратили их для большинства других гуманоидов в злодеев, с их почитанием драконов, придающим им репутацию простых миньонов путающихся под ногами.\nТем не менее, некоторые кобольды вышли из своих уединенных убежищ в поисках относительной безопасности наземных поселений, прибыльных перспектив приключенческой жизни или подтверждения благоговения со стороны тех, кого они почитают.</p><p>Если вам нужен персонаж с чрезмерной уверенностью, смертельной хитростью и древней силой драконов, текущей по их венам, вы должны играть кобольдом.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Гордиться своим драконьим родством, независимо от того, считаете ли вы драконов своими предками или просто покровителями</p></li>\n<li><p>Анализировать свое окружение, всегда ища засады, выгодную местность и пути отступления</p></li>\n<li><p>Естественным образом наблюдать, перенимать и уважать групповую динамику, будь то как лидер, подчиненный или равный</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Предполагают, что вы трусливы и не будете оставаться рядом перед лицом опасности</p></li>\n<li><p>Оценят вашу изобретательность и находчивость, особенно когда речь заходит о построении обороны</p></li>\n<li><p>Считают ваши притязания на драконью силу преувеличенными, бредовыми или потешными</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Кобольды невысокие (около 3 футов ростом) рептилоидные гуманоиды с тонкими телами и длинными хвостами.\nОни часто могут похвастаться далекой драконьей родословной, и каждый кобольд демонстрирует одну или несколько драконьих черт, таких как толстые рога, острые как бритва зубы или, что реже - рудиментарные крылья или драконье дыхание.\nОни быстро взрослеют, достигая зрелости примерно к 12 годам и живут примерно до 60.</p><p>Цвет чешуи кобольда может сильно варьироваться.\nЧаще всего они имитируют оттенки цветных или металлических драконов, со смесью чуть более темных или светлых чешуек, которые создают пятнистый вид.\nЧешуя только что вылупившихся кобольдов часто передает драконий образчик сообщества (см. таблицу), будь то дракон, которому они в настоящее время служат, или вид дракона, от которого они произошли.</p><p class=\"h3 rubric\">Общество</p><p>Кобольды обладают врожденной осторожностью, которая сохраняет им жизнь.\nОни скрытны или подчиняются могущественным существам, чтобы не стать их жертвами.\nЭта кротость исчезает, когда кобольды получают либо грозного покровителя (например, дракона), либо мощный источник сверхъестественной силы (например, артефакт или лидера-чародея).\nОни часто достигают непоколебимого рвения и преданности своему новому делу или лидеру.\nТем не менее, кобольды печально известны тем, же, чем и крысы из пословицы про тонущий корабль, и как только их источник силы терпит поражения или кажется обреченным и на него нет надежды, их моральный дух быстро падает.</p><p>Независимо от того, ведомы ли они драконом или нет, кобольды почти всегда идентифицируют себя с видом дракона, который служит их духовным образцом.\nИх общества регулярно принимают законы и культурные нормы, вдохновленные личностью драконов-примеров.</p><table class=\"docutils align-default\" id=\"id14\">\n<caption><span class=\"caption-text\">Таблица: Драконьи образцы (Draconic Exemplars)</span></caption>\n<colgroup>\n<col style=\"width: 22%\">\n<col style=\"width: 28%\">\n<col style=\"width: 28%\">\n<col style=\"width: 22%\">\n</colgroup>\n<thead>\n<tr class=\"row-odd\"><th class=\"head\"><p>Дракон</p></th>\n<th class=\"head\"><p>Форма дыхания</p></th>\n<th class=\"head\"><p>Тип урона</p></th>\n<th class=\"head\"><p>Спасбросок</p></th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"row-even\"><td><p>Черный</p></td>\n<td><p>Линия</p></td>\n<td><p>Кислота</p></td>\n<td><p>Рефлекс</p></td>\n</tr>\n<tr class=\"row-odd\"><td><p>Синий</p></td>\n<td><p>Линия</p></td>\n<td><p>Электричество</p></td>\n<td><p>Рефлекс</p></td>\n</tr>\n<tr class=\"row-even\"><td><p>Зеленый</p></td>\n<td><p>Конус</p></td>\n<td><p>Яд</p></td>\n<td><p>Стойкость</p></td>\n</tr>\n<tr class=\"row-odd\"><td><p>Красный</p></td>\n<td><p>Конус</p></td>\n<td><p>Огонь</p></td>\n<td><p>Рефлекс</p></td>\n</tr>\n<tr class=\"row-even\"><td><p>Белый</p></td>\n<td><p>Конус</p></td>\n<td><p>Холод</p></td>\n<td><p>Рефлекс</p></td>\n</tr>\n<tr class=\"row-odd\"><td><p>Латунный</p></td>\n<td><p>Линия</p></td>\n<td><p>Огонь</p></td>\n<td><p>Рефлекс</p></td>\n</tr>\n<tr class=\"row-even\"><td><p>Бронзовый</p></td>\n<td><p>Линия</p></td>\n<td><p>Электричество</p></td>\n<td><p>Рефлекс</p></td>\n</tr>\n<tr class=\"row-odd\"><td><p>Медный</p></td>\n<td><p>Линия</p></td>\n<td><p>Кислота</p></td>\n<td><p>Рефлекс</p></td>\n</tr>\n<tr class=\"row-even\"><td><p>Золотой</p></td>\n<td><p>Конус</p></td>\n<td><p>Огонь</p></td>\n<td><p>Рефлекс</p></td>\n</tr>\n<tr class=\"row-odd\"><td><p>Серебряный</p></td>\n<td><p>Конус</p></td>\n<td><p>Холод</p></td>\n<td><p>Рефлекс</p></td>\n</tr>\n</tbody>\n</table><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Все, кроме самых нонконформистских кобольдов, от природы уважают иерархию и правила, поэтому кобольды редко бывают хаотичными.\nКобольды-авантюристы обычно принципиально нейтральны или нейтральны, полагаясь на свои исконные социальные стратегии для выживания.</p><p>Организованная религия кажется естественной для большинства кобольдов, особенно когда божество подразумевает командный или тиранический характер.\nМногие тяготеют к порядку <span class=\"card-link \">Абадара</span> или художественному таланту <span class=\"card-link \">Шелин (Shelyn)</span>.\nБолее зловещие сообщества поддерживают <span class=\"card-link \">Асмодея</span> и других архидьяволов как распространенных покровителей.\nБожества-драконы <span class=\"card-link \">Апсу (Apsu)</span> и <span class=\"card-link \">Дахак (Dahak)</span> тоже являются частыми субъектами поклонения.\nКобольды также часто оказываются втянутыми в культы, особенно те, в которых драконы или дьяволы выступают в качестве номинальных лидеров.</p><p class=\"h3 rubric\">Кобольды-авантюристы (Kobold Adventurers)</p><p>Кобольды часто пускаются в авантюры в погоне за властью, знаниями и сокровищами, которые, по их мнению, соответствуют их непропорционально большому эго.\nКогда авантюристы, ополченцы или беспечные тираны разрушают сообщество кобольдов, выжившие часто цепляются за новые семьи, ища эмоционального утешения, а иногда и мести.</p><p>Типичные кобольдские предыстории это ремесленник, художник, преступник, охотник, шахтер, скаут, умелец, бандит, культист, мусорщик и прислуга.\nКобольды превосходные барды, рейнджеры, плуты и чародеи, однако они часто направляют свою изобретательность в сторону классов алхимика или волшебника.</p><p class=\"h3 rubric\">Имена</p><p>Имя молодого кобольда редко бывает больше одного-двух слогов.\nОднако по мере того, как они взрослеют, достигают статуса и совершают великие дела, кобольды добавляют больше слогов к своим именам, имитируя обычную драконью практику.\nУ кобольдов редко есть фамилии, кроме как для того, чтобы лучше вписаться в сообщество, и в этом случае они обычно берут фамилию вдохновляющей фигуры этой группы.</p><p class=\"h4 rubric\">Пример имен</p><p>Ажнак, Драазин, Энга, Фазгин, Фазидж, Джеккаджак, Киб, Киррок, Миркол, Тарка, Уркак, Варшез, Роклэн, Зестика, Жгаз</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Происхождения кобольдов (Kobold Origins)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 37</p><p>У кобольдов в регионе Внутреннего моря есть множество историй о происхождении, многие из которых связаны с конфликтом между драконьими богами <span class=\"card-link \">Апсу (Apsu)</span> и <span class=\"card-link \">Дахак (Dahak)</span>.\nКобольды, которые живут в пещерах возле поверхности, часто считают, что они предшествовали истинным драконам, поскольку Дахак взял их предков и превратил их в драконов.\nЧем дальше поселение кобольдов от системы пещер, тем меньше в этих сказках кобольдов напрямую связывают с драконами.\nКобольды на болотах обычно рассказывают о своем рождении из крови, которую Дахак пролил в битве, в то время как те, кто живет на деревьях и в горах, часто верят, что они родились из слез Дахака.</p><p class=\"h4 rubric\">Другие кобольды (Other Kobolds)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 38</p><p>Кобольды чаще всего имеют общую окраску и некоторое физическое сходство с цветными и металлическими драконами, но другие очень похожи на разные группы истинных драконов - особенно эзотерических, величественных, планарных и природных драконов.\nВ Тянь Ся кобольды с внешностью величественного дракона почти так же распространены, как и кобольды с чертами цветных и металлических драконов, и часто выступают в роли советников и заклинателей.\nПланарные и природные кобольды иногда вылупляются, когда поселение находится в большой опасности или подвергается воздействию планарных энергий, и они часто считаются обреченными на великие свершения.\nЭзотерические кобольды встречаются редко, однако они чаще появляются в местах со странными энергиями (например, в Невозможных землях), и вылупившиеся с ними товарищи, часто боятся их и не доверяют им.</p><p class=\"h4 rubric\">Ловушки! (Traps!)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 39</p><p>Кобольды - известные изготовители ловушек и очень гордятся своим умением конструировать, разрабатывать и сооружать хитроумные и сложные разновидности этих потайных защитных механизмов, которые они называют \"медленными клыками\".\nОни часто тестируют новые концепции ловушек вдали от своих домов, используя их для охоты или издевательства над недолюбливаемыми соседями.\nЭто позволяет кобольдам постепенно перебирать конструкции, иногда смешивая ловушки, чтобы посмотреть, вдруг они являются более эффективны в тандеме, а не по одной.\nТолько после того, как идея ловушки доказала свою эффективность, она считается достойной для защиты поселения кобольдов.</p><p>Большинство поселений кобольдов относятся к создателям ловушек как к интеллектуальной элите, и им часто уделяется такое же почтение, которое другие культуры оказывают священникам и героям войны.\nПлемя кобольдов, не имеющее своего создателя ловушек, скорее всего, отправит эмиссара, чтобы он нашел его и умолять прийти научить их ремеслу ловушек.</p>","id":"ancestry-kobold","hp":6,"size":"small","speed":25,"traits":["Гуманоид","Кобольд"],"senses":"Ночное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["cha"],["str","dex","con","int","wis","cha"]],"flaws":[["con"]],"languages":{"value":["Всеобщий","Драконий"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Ночное зрение","special":[{"name":"Драконий образец (Draconic exemplar)","desc":"Вы черпаете незначительные силы от своего драконьего образца для подражания.\nВыберите вид цветного или металлического дракона, который будет вашим примером.\nЭто определяет цвет вашей чешуи и внешность, и на усмотрение Мастера, иногда драконы смотрят более благосклонно на тех кобольдов, которые похожи на них.\nЕще ваш образец дракона может обуславливать подробности для других, имеющихся у вас, умений по Таблица: Драконьи образцы (Draconic Exemplars)"}]},{"fullName":"Орк (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=19\">Orc</a>)","name":"Орк","originalName":"Orc","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Орки закаляются в огне насилия и конфликтов, часто с самого момента своего рождения.\nЖивя жизнью, которая часто жестоко обрывается, орки упиваются тем, что испытывают свои силы против достойных врагов, бросая вызов высокопоставленному члену своего сообщества за господство или совершая набег на соседнее поселение.\nМногие орки ищут славы, как только они начинают ходить и могут носить меч или дубину, укрощая диких зверей или охотясь на смертельных монстров.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Орки регулярно борются за признание среди других сообществ, которые часто видят в них животных.\nОднако те, кто заслужил верность друга-орка, вскоре узнают, что его верность и честность не имеют себе равных.\nОрочьи варвары, воины и рейнджеры ценятся как гладиаторы и наемники.\nВ то время как некоторые человеческие поселения могут не решаться принять в свои ряды целое сообщество орков, небольшая горстка наемников орков может выполнять работу целого отряда людей-новобранцев, пока орки хорошо кормятся и хорошо оплачиваются.\nХотя вера в то, что орки подходят только для битвы, широко распространена среди других гуманоидов, суровый менталитет орков проистекает из долгой истории конфликтов, а не из-за отсутствия способностей в других областях.</p><p>Культура орков учит, что они сформированы испытаниями, которые они переживают, и самые достойные переживают большинство невзгод.\nОрки, достигшие как долгой жизни, так и великих триумфов, вызывают огромное уважение.</p><p>Если вам нужен персонаж, который будет выносливым, грозным и превосходным в физических задачах, вам следует сыграть орком.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>С нетерпением встретить любой шанс доказать свою силу в физическом соревновании</p></li>\n<li><p>Верить, что ложь и предательство - для тех, у кого не хватает сил взять то, что они хотят</p></li>\n<li><p>Рассматривать смерть в славном бою как более предпочтительную, чем обычную смерть от старости или болезни</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Считают вас жестоким или недисциплинированным</p></li>\n<li><p>Недооценивают ваш интеллект, хитрость и знания</p></li>\n<li><p>Восхищаются вашей прямотой и откровенной честностью</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p><strong>Источник</strong>: Advanced Player's Guide pg. 16</p><p>Орки высокие и крепко сложенные, с длинными руками и коренастыми ногами.\nМногие орки достигают 7 футов в высоту, хотя они склонны принимать широкие, почти кривоногие позы и сутулиться вперед в плечах.\nЭта комбинация создает кажущееся противоречие, когда уровень глаз находится там же, где и у большинства гуманоидов, в то же время возвышаясь над ними.\nУ орков грубая кожа, толстые кости и твердые как камень мышцы, что делает их пригодными для войны и других физически сложных задач.\nНесмотря на грубую кожу, орки легко получают шрамы, и большинство орков очень гордятся своими шрамами.\nЦвет кожи орков обычно зеленый, а иногда и серый, хотя у некоторых орков есть другие цвета кожи, которые отражают адаптацию к их среде обитания.</p><p>Орки считают сильное телосложение и покрытую шрамами кожу привлекательной, независимо от пола.\nМогущественный орк имеет более сильное влияние, а шрамы это знаки одержанных побед или пережитых трудностей.\nТочно так же многие орки считают большие выступающие клыки более привлекательными, чем маленькие, так как большие являются более эффективным оружием.\nМногие орки также находят татуировки привлекательными, особенно большие или болезненные, которые покрывают значительное количество кожи.</p><p class=\"h3 rubric\">Общество</p><p><strong>Источник</strong>: Advanced Player's Guide pg. 17</p><p>Большинство сообществ орков определяют себя через две вещи: боль и славу.\nКаждый заслуживает уважения почти в равной мере, пока боль переносится со стоицизмом.\nОрк со множеством шрамов, который безропотно ходит со сломанной ногой, вызывает такое же восхищение, как и тот, кто одерживает великую победу на поле боя.</p><p>Власть в орочьем холде происходит от силы или семейного рода.\nСтруктура, как правило, феодальная, с более слабыми орками, работающими по указке сильных.\nХолд Белкзен - самое большое такое общество, и власть там быстро переходит из рук в руки.\nОдин могучий орк, умирающий в битве, может встряхнуть всю структуру власти, что приведет к ссорам и дуэлям за контроль над ней.\nМногие орки, которые устают быть подчиненными, отделяются, чтобы сформировать свои собственные отряды, отправляясь на новые территории.</p><p>Молодые орки обычно воспитываются всей общиной.\nВ самом деле, для орков было бы почти невозможно вырастить своих детей каким-либо другим способом, поскольку близнецы, тройняшки и даже четверни довольно распространены в семьях орков, как и смерть среди орков в их детородные годы.\nМногие орочьи холды проводят церемонии, когда молодой орк достигает совершеннолетия, обычно около их десятого или одиннадцатого дня рождения, во время которых им, новым взрослым рассказывают, какова будет их роль в холде.\nДля общин, практикующих ритуальное шрамирование или татуировку, это часто происходит, когда молодые орки получают свой первый шрам-холда или татуировку.</p><p>Орки мало чего боятся, но большинство не доверяют магии.\nМагия рассматривается как инструмент, который обходит физическое и позволяет слабым бороться с сильными, и это убеждение, которое противоречит ценностям орков.\nХотя они уважают физическую мощь <span class=\"card-link \">Горумских</span> боевых жрецов и даже друидов, которые принимают облик великих зверей, они считают арканную и оккультную магию сомнительной в лучшем случае и неэтичной в целом.\nВсе сообщества орков, кроме самых порочных, рассматривают некромантию как скверное искусство, крадущее славу у мертвых, и их растущая борьба с нежитью дала им новые точки соприкосновения с их гуманоидными соседями.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p><strong>Источник</strong>: Advanced Player's Guide pg. 17</p><p>Распространенная орочья поговорка: \"Ты - шрамы, которые формируют тебя\".\nЖестокие, хаотичные жизни в жестоких, хаотичных землях означают, что большинство орков тяготеют к хаотичному мировоззрению.\n<span class=\"card-link \">Горум (Gorum)</span>, <span class=\"card-link \">Ламашту (Lamashtu)</span> и <span class=\"card-link \">Ровагуг (Rovagug)</span> наиболее почитаемые в орочьих сообществах, хотя менее жестокие придерживаются поклонения природным божествам, таким как <span class=\"card-link \">Гозрей (Gozreh)</span>, или богам, таким как <span class=\"card-link \">Саренрэй (Sarenrae)</span>, чьи догматы огня, искупления и славы имеют некоторую привлекательность для чувств орков.</p><p>Хотя существуют орочьи божества, поклонение им удивительно необычно среди орков.\nОрки верят, что если у существа есть лицо и имя, то его можно убить, и поэтому их собственные божества являются целями, а не объектами почитания.\nНекоторые орочьи общества учат, что их величайшие представители могут заработать шанс бросить вызов орочьим божествам за место в пантеоне.\nБольшинство орков не тратят впустую свои предсмертные мгновения, восхваляя божество или молясь о месте в загробной жизни, но сквозь сломанные зубы, выплевывают кровавое предупреждение своим божествам, обещая им нового соперника.</p><p class=\"h3 rubric\">Орки-авантюристы</p><p><strong>Источник</strong>: Advanced Player's Guide pg. 19</p><p>Стремление орка преодолеть трудности и проявить себя, побуждает многих стать искателями приключений, хотя орки с большей вероятностью отправятся в путь сами по себе или вместе с другими орками, чем вместе с искателями приключений других родословных.</p><p>Распространенные предыстории орков это гладиатор, охотник, ученик боевых искусств, кочевник, воин, бандит, дозорный и беженец.\nОрки преуспевают в боевых классах, таких как варвар и воин.</p><p class=\"h3 rubric\">Имена</p><p><strong>Источник</strong>: Advanced Player's Guide pg. 17</p><p>У орков резкий гортанный язык, и их правила именования не являются исключением.\nМногие имена орков - это просто орочьи слова, обозначающие особенно желательные черты, такие как огромная сила, рост или свирепость.\nОбычно в качестве своей фамилии орки используют либо название своего холда, либо имя, отсылающее к особо запоминающемуся достижению.</p><p class=\"h4 rubric\">Пример имен</p><p>Аркус, Аск, Дарра, Граск, Гриллгисс, Крагга, Маджа, Мурдут, Оллак, Оньят, Тарк, Уирч, Унач</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Орочьи поселения (Orc Settlements)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 49</p><p>Поселения орков быстро появляются и исчезают, но некоторые из них выдержали испытание временем.</p><p><strong>Гэрагуум (Garaguum)</strong>:\nВ Темноземье орки населяют руины, построенные их предками: последнее поле битвы решающего сражения их народа против дварфийских захватчиков.</p><p><strong>Скарволл (Scarwall)</strong>:\nКогда было снято проклятие, с этого призрачного замка в Холде Белкзен, местные орочьи холды поспешили заявить свои права.\nОстаточная магия замка исказила умы и тела орков, которые теперь называют себя Холдом Черепа Духа.</p><p class=\"h4 rubric\">Орочья история (Orc History)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 50</p><p>Возникнув глубоко под землей, орки начали подниматься вверх, когда дварфы начали свои \"Поиски неба\".\nБесчисленные силы дварфов продвигались снизу, пересекая орочью территорию и разжигая войну, которая длилась в течение бесчисленных жизней орков, с каждым новым поколением, отставая все больше и больше.\nКогда, наконец, они выбрались на поверхность, орки обнаружили мир, окутанный пеплом.\nБлижайшие человеческие цивилизации были не готовы к их гневу и отчаянию, когда они с бесстрашной жестокостью боролись за свой путь к империи.</p><p class=\"h4 rubric\">Орочьи холды (Orc Holds)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 51</p><p>Орочьи холды - большие группы орков, связанных семьей, ценностями и преданностью.</p><p><strong>Палящее солнце (Burning Sun)</strong>:\nВооруженные своей верой в <span class=\"card-link \">Саренрэй (Sarenrae)</span>, холд \"Палящего солнца\" посвящен направлению культуры орков на более праведный путь.</p><p><strong>Пустая рука (Empty Hand)</strong>:\nХолд \"Пустая рука\" собирает налоги с торговли в Ургире для приобретения высококачественного оружия и доспехов.\nСлава холда достигла новых высот после недавней победы над силами нежити Шепчущего Тирана.</p>","id":"ancestry-orc","hp":10,"size":"medium","speed":25,"traits":["Орк","Гуманоид"],"senses":"Ночное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["str"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий","Орочий"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Ночное зрение","special":[]},{"fullName":"Крысолюди (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=20\">Ratfolk</a>)","name":"Крысолюди","originalName":"Ratfolk","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Исоки, как крысолюди сами себя называют - умные, легко приспосабливающаяся и привередливая родословная, которая радостно живет своими большими семьями в самых маленьких жилых помещениях.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Большинство обитающих на поверхности гуманоидов называют исоков \"крысолюдями\" и знают их как общинный народ, предпочитающий тесные условия, где в одном доме живет до 100 человек.\nЕсли они не могут найти домов в городе, исоки могут вместо этого жить в пещерах и пещерных комплексах, поскольку они обеспечивают большое хранилище для многих и разнообразных товаров, которые они приносят из торговых экспедиций.</p><p>Крысолюди любят путешествовать, и их часто можно встретить на дороге в купеческих караванах.\nОни хорошо владеют своими руками и у них наметан глаз, чтобы обнаруживать что-либо необычное, от угроз до сокровищ.\nОни те еще плюшкины; дома исоков переполнены необычными вещами, собранными предыдущими поколениями и припрятанными на случай какой-то будущей чрезвычайной ситуации.</p><p>Если вам нужен умный, быстрый, хорошо путешествующий и способный к адаптации персонаж, попробуйте сыграть исоком!</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Гордиться своей большой-пребольшой семьей и поддерживать в ней контакт со всеми</p></li>\n<li><p>Любить путешествовать вдоль и поперек, в поисках новых впечатлений, вероятно, собирая побрякушки по пути</p></li>\n<li><p>Отлично сработаться с другими</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Принимают вас за <span class=\"card-link \">веркрыса</span> или другого монстра</p></li>\n<li><p>Удивлены вашей ухоженностью и другими привередливыми привычками</p></li>\n<li><p>Думают, что вы тесните их и вторгаетесь в их личное пространство</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p><strong>Источник</strong>: Advanced Player's Guide pg. 20</p><p>У крысолюдов усатые морды, большие уши и безволосые хвосты, и обычно красные глаза и короткий коричневый или черный мех.\nОбычный исоки имеет рост 4 фута и весит около 80 фунтов (~36.3 кг).\nОднако крысолюди значительно различаются; даже одна семейная группа может демонстрировать существенные различия в цвете шерсти, глаз или размере.</p><p>Инстинкт побуждает исоки поддерживать чистоту, хотя это также подкрепляется их сильными социальными устройством.\nДругие высокомерные гуманоиды часто предполагают, что крысолюди грязные или больные, но на самом деле они тщательно относятся к личной гигиене.\nПоскольку их внешность часто считается неестественной - а другие люди принимают их за <span class=\"card-link \">веркрысов</span> - исоки, при перемещении через места, в которых доминируют другие родословные, часто скрывают свои физические черты капюшонами, перчатками, обувью, туниками с длинными рукавами, мантией и другими слоями одежды.</p><p class=\"h3 rubric\">Общество</p><p><strong>Источник</strong>: Advanced Player's Guide pg. 20</p><p>Культура исоков ценит сотрудничество и общность.\nКаждый исоки учится налаживать прочные дружеские отношения и связи с исоки вне своей семьи, делая это через совместные игры, общественные мероприятия и спорт.\nВы можете никогда не знать, чья помощь вам понадобится, но когда этот момент наступит, вы будете нуждаться в ней уже сейчас.</p><p>Имея давнюю традицию работать торговцами и изобретателями, исоки часто путешествуют из одного города в другой.\nИх фургоны обычно группируются в караваны до полудюжины штук.\nФургоны исоки тянут исключительно большие гигантские крысы; многие исоки могут разговаривать с такими животными.</p><p>Дискриминация исоки сформировала их культуру, побуждая их полагаться друг на друга и укрепляя их семейные и общинные связи.\nИсоки очень хорошо умеют различать плохих притворщиков и тех, кто действует просто по невежеству, изображая хорошее поведение и медленно трудясь, чтобы обращать вспять поколения дискриминации, для тех, кто хочет учиться.\nОни всегда ищут представителей других родословных, которые не судят их за внешность, принимая этих людей как истинных друзей и приветствуя их в своих сообществах.\nНо они также могут быстро обнаружить решительных фанатиков, склонных к насилию, и держаться подальше от таких людей, сводя к минимуму любую возможность трагедии.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p><strong>Источник</strong>: Advanced Player's Guide pg. 21</p><p>Исоки больше заботятся о своей семье, чем об абстрактных понятиях добра и зла.\nИх убежища могут быть хаотичными логовищами, заполненными хранящимися безделушками, но они также подчиняются строгим социальным кодексам.\nБольшинство исоков нейтральны.</p><p>Хотя исоки почитают своих предков и склонны признавать любое божество, преобладающее в их местности, <span class=\"card-link \">Лао Шу По (Lao Shu Po)</span> играет особую роль в их культуре.\nБабушка Крыса, как ее иногда называют, олицетворяет множество вещей, которые в остальном противоположны крысолюдам: она призывает последователей ставить свои интересы выше других, и поощряет обман и уловки.\nДля большинства исоки Бабушка Крыса делает все то, что нужно крысиному народу, но чего ни один разумный исоки не захочет делать.</p><p class=\"h3 rubric\">Исоки-авантюристы</p><p><strong>Источник</strong>: Advanced Player's Guide pg. 23</p><p>Крысолюди могли бы посвятить свою жизнь приключениям, чтобы исследовать и путешествовать, защищать свою семью или сообщество, или по любому другому ряду причин.</p><p>Типичные предыстории крысолюдей это заклинатель животных, ремесленник, купец, врач, кочевник, разведчик, умелец, бандит, цирюльник, мусорщик и учитель.</p><p>Их природное остроумие и ловкие пальцы делают крысолюдей отличными алхимиками и плутами, в то время как некоторые специализируются на дальнобойном оружии как воины или рейнджеры.</p><p class=\"h3 rubric\">Имена</p><p><strong>Источник</strong>: Advanced Player's Guide pg. 21</p><p>Каждая семья исоки имеет около двух десятков имен, которые передаются из поколения в поколение, иногда с незначительными изменениями или альтернативными прозвищами.\nНапример, дедушку зовут Гриввер, его дочь Грива, а ее сына просто Грив.\nДругие гуманоиды, с которыми они взаимодействуют, часто дают крысолюдям прозвища и клички, но большинство исоков считают эти имена неприятными и терпят их только тогда, когда находятся вне своих сообществ.</p><p class=\"h4 rubric\">Пример имен</p><p>Барнан, Чикис, Чонан, Дэто, Джасс, Джикс, Наги, Куби, Лоло, Ниннэк, Нос, Рэк, Рензи, Скигим, Тали, Зесс.</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Поселения крысолюдей (Ratfolk Settlements)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 53</p><p>Исоки собираются в торговых городах и перепутьях всех видов.\nВ Авистане крысолюды более распространены в Друме, Горах Пяти Королей и Талдоре, а также в портовых городах, таких как Абсалом и Риддлпорт.\nДругие роют лабиринты вдали от человеческих поселений, как например Читтерхом в Нумерии.\nГарундийские исоки собираются в Катапеше и Пустошах Маны (где они востребованы как алхимики и ремесленники), хотя многие плывут аж до Тувии, Кандалов и Видриана.</p><p>Исоки обитают по всему Касмарону.\nИх уважают в Келеше и хорошо знают в караванном городе Улар Кел.\nДиго-Дашу, знаменитая \"Империя крыс\", раскинулась ниже центрального региона Тянь Ся; однако исоки также присутствуют в Темноземье этого континента, особенно в недавно восстановленном \"Втором Тикере\" (см. далее) и Дипмаркете ниже Гока.</p><p class=\"h4 rubric\">Второй Тикер (Second Ticker)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 54</p><p>Пять веков назад чародейка Хао Цзинь помешала вторжению крысолюдов на поверхность, переместив провинцию крысолюдов Темноземья на свой отдельный демиплан.\nДемиплан недавно коллапсировал, вернув сферу (теперь называемую Круглой Горой) на свое прежнее место - к счастью, сразу после того, как агенты общества Pathfinder покинули область (тогда известную как \"Сломанный Тикер\").\nСначала восторг исоков от их воссоединения сгладил потрясения, вызванные возвращением Круглой горы.\nОднако это событие изменило течения близлежащих рек и торговых путей, и привело к тому, что многие крысолюды Сломанного Тикера потеряли свои дома;\nисоки Круглой Горы теперь должны приспособиться к забывшему их миру;\nа Хао Цзинь не хочет быть третейским судьей.\nТаким образом, объединенное царство \"Второй Тикер\" стало пороховой бочкой, и лишь угроза ближайшей армии заводных солдат удерживает ее от взрыва.</p><p class=\"h4 rubric\">Исоки красной планеты (Ysoki of the Red Planet)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 55</p><p>Обитателям Голариона, Акитон кажется розовой звездой, мигающей в вечернем небе.\nГорстка исследователей, которые побывали там и вернулись, рассказывают о пустынной планете, населенной краснокожими гуманоидами, четырехрукими гигантами и, что самое удивительное, исоками, почти идентичными крысолюдам Голариона, вплоть до общего языка.\nЭти исоки являются опытными торговцами и превосходными любителями всевозможных приспособлений;\nхотя они сами мало что изобретают, но могут отремонтировать или провести обратную инженерию практически любой штуковины.</p>","id":"ancestry-ratfolk","hp":6,"size":"small","speed":25,"traits":["Гуманоид","Крысочеловек"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["int"],["str","dex","con","int","wis","cha"]],"flaws":[["str"]],"languages":{"value":["Всеобщий","Исоки"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[]},{"fullName":"Тэнгу (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=21\">Tengu</a>)","name":"Тэнгу","originalName":"Tengu","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Тэнгу - общительный и находчивый народ, который распространился далеко от своей прародины в Тянь Ся, собирая и комбинируя все инновации и традиции с которыми они сталкиваются, с теми, что имеют из своей долгой истории.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Тэнгу - выживальщики и собеседники, одинаково хорошо живущие в дикой природе и находящие нишу в дремучих городах.\nОни накапливают знания, инструменты и компаньонов, добавляя их в свою коллекцию по мере путешествия.</p><p>Диаспора тэнгу распространилась по всему Голариону в поисках лучшей жизни, принося свое мастерство создания клинков, в земли далекие от их дома.\nВ приморских регионах тэнгу особенно часто работают рыбаками, кузнецами и \"пожирателями проклятий\" - членами экипажей кораблей, которые, как считается, достоверно или нет, поглощают неудачи.\nЖивя в различных условиях и местах, тэнгу, как правило, никогда не осуждают, особенно в отношении социального положения, хотя их готовность общаться с нарушителями закона часто заставляла некоторых смотреть на них с подозрением.</p><p>Если вы хотите сыграть персонажем, имеющим богатую историю ремесел и традиций, но который с радостью перенимает новые практики, товарищей, слова и предметы по мере необходимости, вам следует сыграть за тэнгу.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Быть общительным и стремиться найти свою собственную стаю</p></li>\n<li><p>Жадно впитывать практики тех, кто вас окружает, иногда даже забывая, откуда они взялись</p></li>\n<li><p>Быть готовы взять на себя любую задачу или работу, что бы ни думали другие</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Смотрят на вас как на источник эклектических навыков и знаний, особенно связанных с языками</p></li>\n<li><p>Смущаются, когда вы одновременно уважаете традицию и тут же пренебрегаете ей</p></li>\n<li><p>С трудом читают выражение вашего лица или относятся к вам с подозрением и суеверием</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>У тэнгу много птичьих характеристик.\nИх лица имеют острые клювы, а чешуйчатые предплечья и голени заканчиваются когтями.\nПоскольку закрытая обувь обычно плохо сидит, если не сделана на заказ, многие тэнгу носят открытые сандалии или просто ходят босиком.\nТэнгу редко достигают более 5 футов в высоту, и они даже легче, чем можно было бы предположить, поскольку у них полые кости.\nУ небольшого числа тэнгу есть рудиментарные крылья, неспособные к настоящему полету.</p><p>Тэнгу вылупляются из яиц и остаются без перьев в течение первого года жизни, в течение которого они редко покидают дом.\nВскоре у них вырастает нежный серый пух, который сменяется темным покровом взрослых перьев к тому времени, когда они достигают примерно 15 летнего возраста.\nТэнгу используют свои выпавшие перья в различных инструментах, от простых пишущих перьев до волшебных вееров, чтобы сконцентрировать магию своих предков.\nМногие тэнгу меняют свой внешний вид, окрашивая узоры на перьях или когтях, что усиливает их язык тела и имеет дополнительное преимущество, помогая другим гуманоидам в понимании их выражений.</p><p class=\"h3 rubric\">Общество</p><p>Тэнгу чрезвычайно общительны, объединяясь в обширные сообщества, когда многие семьи живут в соседних домах и разделяют работу по дому.\nЕще, в городах, сообщество может состоять из членов других родословных.\nДети тэнгу, выросшие в одном районе, считают друг друга братьями и сестрами, обычно забывая, кто из них имеет общую биологическую связь.</p><p>Наибольший разрыв в обществе тэнгу наблюдается между теми, кто остался в своей прародине, и теми, кто расселился по миру.\nТэнгу называют эти две группы \"на насесте\" и \"мигрирующие\" соответственно.\nТэнгу \"на насесте\", как правило, более традиционны и консервативны и особенно озабочены сохранением своей культуры перед лицом многолетних разрушений от угнетения.\nМигрирующие тэнгу напротив, жадно впитывают культуру различных народов и поселений, которые они теперь называют домом.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Тэнгу часто являются последователями веры региона, в котором они выросли, хотя божеством предков тэнгу является бог бури <span class=\"card-link \">Хэй Фэн (Hei Feng)</span>.\nПечально известные пьяные кутежи и перепады настроения этого бога заставляют многих тэнгу вместо этого сосредотачивать свое внимание на богах свободы и путешествий, таких как <span class=\"card-link \">Дезна (Desna)</span> или <span class=\"card-link \">Кайдэн Кайлин (Cayden Cailean)</span>, или божествах природы, таких как <span class=\"card-link \">Гозрей (Gozreh)</span>.\n<span class=\"card-link \">Бесмара (Besmara)</span> также является распространенным предметом поклонения тэнгу, особенно среди тех, которые живут на море.</p><p>До своего рассеяния по миру, тэнгу исповедовали синкретическую веру, которая сочетала в себе политеистическое поклонение божествам, ответственным за создание природного мира.\nПоскольку фольклор тэнгу утверждает, что тэнгу давным-давно спустился с ночного неба на падающих звездах, чтобы отдохнуть на самых высоких вершинах Голариона, анимистические ритуалы практиковались на горах и других великих природных объектах.\nДаже сегодня тэнгу редко разграничивают поклонением божественному и природному.</p><p>Тэнгу гораздо больше озабочены балансом между традиционализмом и приспособляемостью, чем добром и злом, причем принципиальные тэнгу чаще встречаются среди \"насестов\", а хаотичные тэнгу чаще встречаются среди \"мигрирующих\".</p><p class=\"h3 rubric\">Тэнгу-авантюристы (Tengu Adventurers)</p><p>Тэнгу, который покидает родину предков, испытывает сильную тягу к приключениям, пересекает огромные расстояния, собирает прекрасные сокровища и отваживается на вызовы битвы или волнующегося моря.</p><p>Предыстория тэнгу может отражать его место на родине или в диаспоре тэнгу.\nЭто могут быть акробат, бармен, шарлатан, эмиссар, артист, гадалка, азартный игрок, купец, кочевник, моряк, бандит, курьер, мятежник, беженец и мусорщик.</p><p>Тэнгу часто становятся плутами, бардами, оракулами, рейнджерами или сорвиголовами.</p><p class=\"h3 rubric\">Имена</p><p>Хотя тэнгу \"на насесте\" склоняются к более традиционным именам с твердыми согласными, часто встречающимися в языке Тэнгу, тенденция мигрирующих тэнгу легко впитывать и адаптировать культуру окружающих, привела к именам, которые сочетают элементы любых языков, подходящих фантазии носителя имени.</p><p class=\"h4 rubric\">Пример имен</p><p>Арккак, Чуко, Долра, Дородара, Каккариэль, Кора, Маррак, Моссара, Пуларрка, Рарорель, Рук, Так-Так, Цукотарра</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Поселения тэнгу (Tengu Settlements)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 57</p><p>Большинство анклавов тэнгу находится либо в нации Тянь Ся Кванлай, либо на континенте Гарунд;\nКванлай является частью исконной родины тэнгу, в то время как общины тэнгу на побережье Гарунда возникли в результате тревожного сочетания возможностей получения прибыльной работы и похищений.\nТэнгу также широко представлены в нации Минкай и Лесу Духов, а рассредоточенные сообщества разбросаны по большей части северо-востока Тянь Ся.</p><p class=\"h4 rubric\">Бутылка тэнгу (Tengu Bottles)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 58</p><p>Тэнгу, как правило, испытывают здоровое уважение к богам, правящим штормами и воздухом, или, по крайней мере, здоровый страх.\nОдин из древних обычаев, который прижился среди других моряков - бутылка тэнгу: украшенный тыквенный бутыль или другой сосуд, наполненный подношением богам, который хранится на кораблях и выбрасывается за борт в случае ненастной погоды.\nБутылки тэнгу чаще всего содержат изысканный алкоголь, чтобы успокоить ярость Хэй Фэна или Бесмары; команда прокалывает бутылки, чтобы выпустить эти подношения, перед тем как бросить их в воду.</p><p class=\"h4 rubric\">Народ бога шторма (The Storm God's People)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 59</p><p>В то время как бурные благословения Хэй Фэна означают, что некоторые тэнгу молятся богу на словах, а не следуют его указаниям, большинство тэнгу разделяют любовь Герцога Грома к громким и красочным празднованиям - праздники, посвященные Хэй Фэну, почти универсальны даже в самых отдаленных общинах.\nАналогично, многие анклавы тэнгу не верят в стабильность общества.\nВ ситуациях, когда будущее кажется неопределенным, присутствие Хэй Фэна дает выход чувству беспомощности.</p>","id":"ancestry-tengu","hp":6,"size":"medium","speed":25,"traits":["Гуманоид","Тэнгу"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий","Тэнгу"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Острый клюв (Sharp Beak)","desc":"С вашим острым клювом, вы никогда не остаетесь без оружия.\nУ вас есть безоружная атака клювом, которая наносит 1d6 колющего урона.\nВаш клюв относятся к группе \"драка\", и имеет признаки точное и безоружное."}]},{"fullName":"Фечлин (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=30\">Fetchling</a>)","name":"Фечлин","originalName":"Fetchling","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Некогда люди, а теперь уже нечто обособленное, фечлины демонстрируют древнее влияние Теневого плана монохромным цветом лица, светящимися глаза и отбрасыванием сверхъестественных теней.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Фечлины - поразительный народ, чья кожа кажется полностью лишенной цвета.\nЭти гибкие и мрачные существа, кажется, тонут и исчезают во мраке.\nОни видят в темноте, контролируют тени и обладают странными оккультными силами.\nНекоторые фечлины развивают свои силы достаточно, чтобы проходить между Теневым и Материальным планами, оставляя другие народы шептаться о фигурах, которые возникают из затемненных углов и затем бесследно исчезают.\nСтоль же легко адаптирующиеся, как и люди, которыми они когда-то были, с помощью магии и других средств фечлины распространились по Голариону и планам за его пределами.</p><p>Первые фечлины были беженцами.\nМного лет назад, когда Землепад разрушил древний Ацлант и погрузил мир во тьму, одна небольшая группа ацлантов умоляла о спасении.\nТаинственная фигура в капюшоне, известная как Вдова, ответила на их зов, вскрыв проход в Теневой план.\nАцланты шагнули вперед, променяв темноту Землепада на глубокую тень.\nПо мере того, как они путешествовали по странным окрестностям плана и сталкивались с опасными обитателями, природа Теневого плана медленно произвела монументальные изменения на выживших.</p><p>Если вы хотите, чтобы персонаж больше чувствовал себя как дома в зеркальном мире теней, наполненном кромешным мраком, и который воплощает двойственность света и тьмы, вы должны сыграть фечлином.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Жить и работать в мрачных местах с тусклым освещением и большим количеством теней, обеспечивая яркий свет только когда ожидаете посетителей</p></li>\n<li><p>Смотреть на тени людей как на способ идентифицировать их, наряду с такими чертами, как рост или строение лица</p></li>\n<li><p>Сохранять самообладание при столкновении со странными существами и обстоятельствами</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Верят, что у вас есть теневые силы, такие как умение потреблять свет в качестве пищи, растворяться во тьме или путешествовать между планами</p></li>\n<li><p>Ожидают что вы осторожны, сдержанны и одиноки</p></li>\n<li><p>Проявляют интерес к вашей наследственной физиологической связи с Теневым планом</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Большая часть Теневого плана выглядит как измененная версия Материального плана, но лишенная цвета.\nТе же самые силы на Теневом плане коснулись и фечлинов, чьи оттенки кожи подразделяются на монохромную гамму от абсолютно белого до глубокого черного, и все оттенки серого между ними.\nИх тела столь же разнообразны по форме и размеру, как и людские, хотя большинство из них демонстрируют определенную плавность движений, напоминающую движущиеся тени.\nОтражающие, лишенные зрачков глаза фечлинов способны пронзать тьму.\nСамая примечательная особенность фечлина - его тень, которая почти никогда с точностью не отражает его тело.\nВместо этого, тени фечлинов могут иметь несочетаемые формы или размеры, в то время как другие мерцают, двигаются сами по себе или имитируют тень другого находящегося поблизости существа.</p><p class=\"h3 rubric\">Общество</p><p>Большинство фечлинов остаются поблизости от Голариона либо на Материальном, либо на Теневом планах, либо образуя сообщества состоящие по большей части из фечлинов, либо прокладывая себе пути одиночки.\nОбе планарные группы, как правило, обособленные; многие культуры фечлинов хранят воспоминания о своих ранних, опасных днях противостояния опасностям Теневого плана или его обманчивым обитателям.\nИх склонность к формированию тесных общинных связей и адаптации к местным обычаям распространилась и стала частью более широкой фечлинской культуры, усиленной двумя основными группами фечлинов: Эстлары и Шедары, которые живут в тени более могущественных сущностей.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Культура выживания, передаваемая из поколения в поколение, означает, что многие фечлины предпочитают сохранять осторожные взгляды на мир и приспосабливаться к преобладающим обстоятельствам.\nВ результате чего, многие склонны к нейтральному взгляду на жизнь.\nНекоторые предпочитают присоединиться к местным властям для личного или общественного развития или, чтобы разрушать системы изнутри.\nДругие пытаются разрушить то, что они считают оковами, связывающими их самих и их общины.</p><p>Немало фечлинов нерелигиозны, при этом признавая все силы богов, но не почитают ни одного.\nВерующие фечлины предпочитают богов, которые предлагают защиту и стабильность, будь то пасторальное принятие <span class=\"card-link \">Эрастила</span> или сковывающие цепи <span class=\"card-link \">Зон-Кутона</span>.\nТе, кто путешествует в одиночку или перемещаются между планами, ищут спокойствия в <span class=\"card-link \">Альсете</span>, <span class=\"card-link \">Дезне</span> и <span class=\"card-link \">Гозрее</span>.\n<span class=\"card-link \">Калистрия (Calistria)</span> привлекает амбициозных фечлинов, а <span class=\"card-link \">Бабушка Паучиха (Grandmother Spider)</span> и <span class=\"card-link \">Сивана (Sivanah)</span> помогают тем, кто хочет передвигаться по миру свободно и незаметно.\nНекоторые поклоняются им троим как пантеону, называемому \"Смеющаяся вуаль\"; некоторые даже включают <span class=\"card-link \">Норгорбера</span> в качестве четвертого божества.</p><p class=\"h3 rubric\">Фечлины-авантюристы</p><p>Фечлины имеют заслуженную репутацию путешественников.\nИх купцы и эмиссары курсируют по многим дорогам, в то время как кочевники и моряки ищут что ждет их за очередным горизонтом.\nШарлатаны, преступники и беспризорники зарабатывают на жизнь во враждебном окружении.\nМногие фечлины используют свое природное проворство как сорвиголовы или плуты.\nЗабота Теневого плана пробуждает скрытую силу во многих бардах или чародеях (особенно с теневым наследием крови) или побуждает их изучать глубочайшие тайны в качестве ведьм или волшебников.</p><p class=\"h3 rubric\">Имена</p><p>Фечлины адаптировались к новому миру, как и их имена.\nЭти имена обычно включают фонетические свойства из нескольких языков или представляют собой просто имена местных культур, которые семьи фечлинов считают привлекательными.\nДругие доминирующие правила составления имен включают плавные звуки, резкие или шипящие согласные, а также фамилии, относящиеся к важным родственникам или признакам сообщества.</p><p class=\"h4 rubric\">Пример имен</p><p>Амелише, Ашка, Дросил, Эйцанара, Иомва, Икьямек, Инва, Джеген, Лиртэ, Миотрай, Сорсул, Зокарац</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Поселения фечлинов (Fetchling Settlements)</p><p>Многие фечлины собираются в двух следующих городах.</p><p><strong>Маяк (Теневой Абсалом) (Beacon, Shadow Absalom)</strong>:\nЭстлары игнорируют официальное голарионское название своего города и вместо этого зовут его Маяком.\n<span class=\"card-link \">Вельстраки</span> и разумная нежить бродят по редко посещаемым улицам города, но бизнес процветает за закрытыми дверьми и в возвышающихся <span class=\"card-link \">дзириакских</span> ульях.\nКорабли пересекают пересохший Залив Сумрака (Bay of Dusk), чтобы доставить разнообразные товары, подпитывающие непримиримые фракции, в то время как Взгляд в сердце Маяка может отправить посетителей обратно туда, откуда они вошли в Теневой план.</p><p><strong>Кэндлиз (Candlease)</strong>:\nЭтот остров террасных ферм, природных шпилей и разноцветных плетеных мостов парит в небе под луной Теневого Голариона.\nВ амфитеатре Тэллоу своевременное свечение обсидиановых менгиров помогает предсказать Лакримозы, которые одновременно забирают и заменяют Слезы Сомала.\nКэндлиз также проводит конкурсы рассказчиков историй и дискуссии Светлой печали (Brightsorrow).</p><p class=\"h4 rubric\">Кайал (Kayal)</p><p>Многие фечлины называют себя кайалами, словом производным от акло, имеющим значение близкое к \"теневой народ\".\nБольшинство кайалов отвергают термин \"фечлин\", который они считают навязанным им индивидами, слишком тесно связанными с Материальным планом.\nПроисхождение этого слова неясно, но его употребление широко распространено в Нидале.\nВ Нидале, для кайалов это имя укрепляет и возвышает их как достойный народ, прокладывающий свой собственный путь, а не как слуг тьмы.\nСкептики считают \"кайал\" поверхностным позерством.</p><p class=\"h4 rubric\">Вдова (The Widow)</p><p>Вдова была одной из Отреченных - зловещих полубогов, когда-то наблюдавших за Теневым планом.\nОна услышала зов ацлантов о спасении, подняла свой дрожащий серп и прорвала проход во тьму; те, кого она провела в Теневой план, стали первыми фечлинами.\nМало кто помнит что-либо, кроме имени Вдовы, и еще меньше возносят ей молитвы.\nОна не дает силы ни одному из жрецов-фечлинов.</p>","id":"ancestry-fetchling","hp":8,"size":"medium","speed":25,"traits":["Фечлин","Гуманоид"],"senses":"Ночное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий","Теневой"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Ночное зрение","special":[]},{"fullName":"Кицунэ (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=38\">Kitsune</a>)","name":"Кицунэ","originalName":"Kitsune","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Кицунэ - харизматичный и остроумный народ, имеющий связь с духовным, что дает им много магических умений, и главным образом силу превращаться в другие формы.\nНезависимо от того, проходят ли они незамеченными среди других народов или высоко держат хвосты, кицунэ умело наблюдают за окружающими их обществами.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Кицунэ - оборотни с двумя формами: гуманоида с лисьей головой, и второй, в значительной степени зависящей от того, где они выросли.\nТе, кто вырос в густонаселенных районах, обычно имеют так называемую бесхвостую форму гуманоидного тела без каких-либо лисьих черт, которое напоминает более распространенную родословную, такую как эльф или человек.\nВ лесных или сельских районах их второй формой, скорее всего, будет лисица.</p><p>Хоть и существуют поселения, состоящие исключительно из кицунэ, большинство из них живут среди людей других родословных, что дает им некоторую степень внешнего понимания о социальных правилах или динамике, которую другие осознают только подсознательно.\nКицунэ нравится рушить ожидания так же сильно, как и следовать им.\nИх любовь к шуткам, рассказам и каламбурам исключительна, особенно когда твист загадки зависит от предположений слушателя, что укрепляет их репутацию трикстеров.</p><p>Обладая двойственными формами и связью как с материальным, так и с духовным миром, кицунэ имеют иные представления о себе и самоидентификации.\nНекоторые даже рассматривают свои формы как отдельные личности, используя их для исследования различных аспектов своей личности.</p><p>Если вы хотите сыграть персонажем с врожденными магическими талантами и бесчисленными скрытыми гранями, каждая из которых раскрывается с блеском в глазу и кривой ухмылкой, то вам следует сыграть за кицунэ.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Внимательно наблюдать за привычками окружающих, делая мысленные заметки о том, как лучше им подражать</p></li>\n<li><p>Наслаждаться шутками, умной игрой слов, розыгрышами или излишне сложными сюжетами</p></li>\n<li><p>В каждой новой ситуации показать свою другую, но подлинную сторону</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Увлечены вашей притягательной личностью и загадочной природой</p></li>\n<li><p>Удивляются вашим многочисленным сверхъестественным способностям</p></li>\n<li><p>Задаются вопросом, о чем вы им не договариваете</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>У кицунэ настороженные лисьи уши, заостренные морды и короткие, наполовину убирающиеся когти на пальцах рук и ног.\nИх мех густой, контрастно окрашен, и чаще всего красного, желто-коричневого, черного или белого цвета.\nУ кицунэ пушистые хвосты, число которых увеличивается до девяти, по мере того, как они оттачивают свои врожденные магические способности.</p>","id":"ancestry-kitsune","hp":8,"size":"medium","speed":25,"traits":["Гуманоид","Кицунэ"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["cha"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Изменение формы (Change Shape)","desc":"Как кицунэ, вы получаете умение Изменение формы (Change Shape) ."}]},{"fullName":"Азаркет (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=41\">Azarketi</a>)","name":"Азаркет","originalName":"Azarketi","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Азаркеты - наследники разрушенной империи, тесно хранят свои гордые традиции, но все еще держатся у поверхности, чтобы взаимодействовать с остальным миром.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>У водных гуманоидов Внутреннего моря мрачная и тяжелая история.\nБольшинство называют этих водных людей жаберными людьми или иногда низшими ацлантами, хотя они обычно называют себя азаркеты, ацлантским словом, которое примерно переводится как \"народ морей\".\nПосле Землепада эти гордые люди были мутированы в водных слуг своими противниками <span class=\"card-link \">алголлусами</span>.\nЧувствуя, что они не полностью принадлежат ни своим человеческим собратьям ни морю, которое объединяет их, многие азаркеты борются за чувство идентичности и цели.\nНесмотря на то, что жители поверхности по-прежнему не доверяют азаркетам, они прославляют свой уникальный род и свое происхождение от почитаемой ацлантской культуры.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Амбициозно бороться с негативным восприятием и предубеждением относительно вас</p></li>\n<li><p>Быть нелюдимым и скептически относиться к незнакомцам</p></li>\n<li><p>Считать воду своим домом, но быть заинтригованы сообществами, живущими на берегу</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Считают вас морским послом и просят совета по морским вопросам</p></li>\n<li><p>Неправильно понимают ваши легкие жесты и спокойное выражение лица</p></li>\n<li><p>Относятся к вам с недоверием или подозрением и ожидают от вас предательства</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p><strong>Источник</strong>: Azarketi Ancestry Web Supplement pg. 2</p><p>Азаркеты выглядят как величественные, атлетичные люди.\nИх мягкая гидрофильная кожа имеет оттенки от перламутрово-белого до розоватого, зеленоватого или коричневого, напоминающего коралловые.\nАзаркеты с волосами достаточно редки; вместо них у многих на голове имеются плавники или чешуйчатые гребни.\nПодобно ацлантским людям, от которых они произошли, они часто обладают фиолетовыми глазами.\nИх водное происхождение очевидно благодаря наличию трех жабр по обеим сторонам шеи, а также перепончатым рукам и ступням.\nИзвестно, что азаркеты живут дольше людей, однако взрослеют примерно с той же скоростью.</p><p class=\"h3 rubric\">Общество</p><p><strong>Источник</strong>: Azarketi Ancestry Web Supplement pg. 2</p><p>Азаркетам не хватает центра совместной культуры, который помогает другим группам поддерживать сплоченную идентичность.\nПросторы океанов и водных путей распространили этих быстро плавающих людей по Внутреннему морю и за его пределы.\nМногие азаркеты полагаются только на небольшие семейные группы в их непосредственном сообществе и предпочитают меньшие группы товарищей, которым они доверяют и которых близко знают.</p><p>Некоторые азаркеты предпочитают налаживать связи со своими собратьями, живущими на поверхности.\nПроживание в портах, речных городах и вдоль побережий дает азаркетам более широкие возможности, которые недоступны исключительно наземным или только морским народам.\nХотя интеграция с наземным обществом может быть трудной, азаркеты справляются с этим путем формирования связанных сообществ.\nЧлены часто будут иметь друг для друга нежные семейные имена, независимо от фактического родства.</p><p>Если у них есть на это средства, то некоторые азаркеты одеваются в одежду, отражающую их наследие ацлантов.\nЧаще всего, когда выходят из воды, азаркеты изо всех сил стараются оставаться незаметными.\nМногие будут носить шемаг или другие головные повязки, скрывающие их жабры и обеспечивающие несколько дополнительных комфортных часов без воды, если их намочить перед надеванием.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p><strong>Источник</strong>: Azarketi Ancestry Web Supplement pg. 3</p><p>Так как азаркеты обычно являются аутсайдерами в области поверхностной жизни, они склонны к божествам, которые любят океан или другие формы воды, наиболее популярным из которых является <span class=\"card-link \">Гозрей (Gozreh)</span>.\nОни также могут почитать других божеств природы или мореплавания, таких как <span class=\"card-link \">Дезна (Desna)</span>.</p><p>Некоторые азаркеты склоняются к зову бездны и служат своим старым хозяевам <span class=\"card-link \">алголлусам</span> как богам.\nЭти люди поддаются искушениям жуткими сущностями, такими как таинственные <span class=\"card-link \">скрытые повелители</span> - могущественные существа глубокого океана, ответственные как за расцвет, так и за уничтожение народа ацлантов.</p><p>Азаркеты сильно различаются по убеждениям и ценностям, о чем свидетельствует их широкое расхождение в преданности; таким образом, азаркет может быть любого мировоззрения.</p><p class=\"h3 rubric\">Азаркеты-авантюристы</p><p><strong>Источник</strong>: Azarketi Ancestry Web Supplement pg. 2</p><p>С их близостью к воде, навыками морской навигации и атлетическими возможностями, из азаркетов выходят идеальные рейнджеры.\nУниверсальность азаркетов как на суше, так и в воде делает их особенно грозными бойцами, в то время как их прямая связь с морем  приводит к тому, что многие становятся друидами.\nПоскольку многие азаркеты связаны с оккультной магией алголлусов, азаркеты нередко бывают чародеями, однако прилежные индивиды иногда вместо этого становятся бардами или волшебниками.</p><p class=\"h3 rubric\">Имена</p><p><strong>Источник</strong>: Azarketi Ancestry Web Supplement pg. 3</p><p>Азаркеты часто использует названия морских, погодных или географических объектов, важных для семьи азаркета.\nДругие группы азаркетов выберут человеческие имена, чтобы способствовать соответствию культурам с поверхности.\nНекоторые азаркетские имена передавались из поколения в поколение, поэтому они все еще используют древние ацлантские корни или относятся к водоемам, которые больше не существуют.</p><p class=\"h4 rubric\">Пример имен</p><p>Эфт, Ализ, Кэскейд (Каскад), Дельта, Харбор (Гавань), Илани, Инкуа, Джиб, Лагуна, Лобэй, Мэрин (Марина), Тайдал (Приливный), Виндворд (Наветренный), Заркет</p><p><strong>Примечание</strong>: В силу говорящих имен связанных с морем, оставлены как примеры транскрибированных имен, так и с переводом.</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Наследие Ацланта (Legacy of Azlant)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 13</p><p>Являясь прямым потомком народа Ацлантов, азаркеты сохранили культуру своих предков через искусство, устные традиции, песни и рассказы.\nУченые азаркеты изучают историю Ацланта и Землепад, старейшины рассказывают легенды об Ацланте, а музыканты поют песни давно потерянным богам.\nБольшинству азаркетов известно местонахождение ближайших руин ацлантов, и у многих есть ацлантийские ювелирные изделия.</p><p class=\"h4 rubric\">Другие морские существа (Other Sea Creatures)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 14</p><p>Азаркеты - один из многих народов, живущих под поверхностью воды.\nУ них больше всего контактов с локатами, гуманоидным рыбным-народом с легким, дружелюбным поведением.\nАзаркеты считают мерфолков территориальными соседями, хотя их общие личные стремления приводят в основном к дружеским отношениям.\nОни вместе сражаются со своими общими врагами, чудовищными, но умными сауагинами.</p><p class=\"h4 rubric\">Алголлусы (Alghollthus)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 15</p><p>У азаркетов сложные отношения с <a class=\"reference external\" href=\"https://2e.aonprd.com/MonsterFamilies.aspx?ID=1\">алголлусами</a>, которые спасли, но затем поработил их народ.\nУ альваднов больше всего шансов встретиться лицом к лицу с алголлусом.\nЧувства азаркетов по отношению к этим существам различаются: некоторые яростно сражаются со своими древними врагами; другие торгуются за власть или безопасность или даже служат по принуждению.</p>","id":"ancestry-azarketi","hp":8,"size":"medium","speed":null,"traits":["Земноводный","Азаркет","Гуманоид"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["con"],["cha"],["str","dex","con","int","wis","cha"]],"flaws":[["wis"]],"languages":{"value":["Всеобщий","Алголлуский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Гидратация (Hydration)","desc":"Хотя вы являетесь земноводным существом, способным жить как на суше, так и в воде, вашему телу требуется, чтобы вы возвращались в водную среду хотя бы раз в 24 часа.\nВы должны погрузиться в воду, чтобы увлажнить акклиматизированную к воде кожу.\nЕсли вы этого не сделаете, ваша кожа начнет трескаться, а жабры станут болеть.\nПосле первых 24 часов вне воды вы получаете штраф состояния -1 к спасброскам Стойкости.\nЧерез 48 часов вам тяжело дышать воздухом и вы начинаете задыхаться, пока не вернетесь в воду."}]},{"fullName":"Спрайт (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=39\">Sprite</a>)","name":"Спрайт","originalName":"Sprite","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Спрайты - крохотные, причудливые и жизнерадостные существа из царства фей, известного как Первый мир.\nОни любят устраивать розыгрыши, исследовать новое и охватывать все, что связано с магией.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Когда большинство людей представляют себе фей, скорее всего, они думают о спрайте.\nБольшинство спрайтов остаются в Первом мире, где они по сути бессмертны, перевоплощаясь в новую форму феи, когда их жизнь в конце концов подходит к концу.\nНекоторые даже сливаются вместе с другими, чтобы сформировать тело посолиднее, или разделяются на несколько меньших фей.\nТем не менее, спрайты невероятно интересуются всеми формами магии, что заставляет значительную их часть рисковать миром смертных, чтобы исследовать новые возможности, предлагаемые необычно статичной природой смертного существования.\nЭти существа объединяются с другими, меньшими группами товарищей с Материального плана, включая изгнанников из Первого Мира, тех, чьи семьи дали клятвы смертным, и даже с задумчивыми индивидуумами, любопытствующими войти в смертельный цикл душ.</p><p>Первое поколение спрайтов Материального плана довольствовалось охраной магических мест или объектов, изучением музыки и розыгрышами ничего не подозревающих.\nПаника началась, когда дети, рожденные в смертном мире, не образовали крыльев после взросления, а некоторые спрайты, переходящие в мир смертных, через некоторое время тоже потеряли свои крылья.\nСчитая это знаком того, что мир смертных был слишком чужим для них, чтобы жить в нем, многие из первых спрайтов-исследователей вернулись к безопасности Первого мира.</p><p>Однако их бескрылые дети демонстрировали потенциал, не сравнимый ни с одним из их предков, а также особое магическое родство с миром смертных.\nОни становились самыми могущественными героями спрайтов, а иногда и самыми опасными злодеями.\nКогда они приблизились к достижению своей полной силы, многие из них наконец-то отрастили свои крылья: больше, уникальнее и ярче, чем кто-либо из Первого мира видел раньше, как признак их безграничного потенциала.</p><p>Если вы хотите, чтобы персонаж был крошечным, переменчивым и любопытным, вы должны играть спрайтом.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>По-доброму разыгрывать окружающих, чтобы преподать урок, помочь найти потерянный предмет или даже помочь найти любовь</p></li>\n<li><p>Отвлекаться на что-то новое и привлекательное, прежде чем полностью завершите свой предыдущий план</p></li>\n<li><p>Найти что-то магическое, настолько важное для вас, что вы не можете не защищать это изо всех сил</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Ожидают, что вы знаете странные тайны фей и будете вытворять фантастическую природную магию, выходящую далеко за рамки ваших реальных возможностей</p></li>\n<li><p>Считают вас главным подозреваемым, когда на их пути происходят необъяснимые шалости или радостные случайности</p></li>\n<li><p>Неверно истолковывают то, как работает ваш ум, видя в вашем мимолетном внимании признак рассеянности</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Спрайты - крошечные феи, черты которых сильно различаются в зависимости от их наследия.\nБескрылые, те, у кого есть потенциал стать могущественными героями и злодеями, включая всех игровых персонажей спрайтов, со временем медленно отращивают свои крылья по мере того, как проявляется их магический потенциал, хотя у некоторых крылья вообще никогда не отрастают.\nУ спрайтов с более скромной судьбой обычно вырастают крылья, когда они достигают полного взросления и овладевают своей врожденной магией.\nСпрайты достигают зрелости примерно с той же скоростью, что и люди, но типичная фея, которой удается не набедокурить и избегать опасностей, может прожить 1000 лет или больше.\nСпрайты Материального плана, которые чувствуют, что их время подходит к концу, обычно возвращаются в Первый мир, чтобы возродиться и начать свое приключение заново.</p><p class=\"h3 rubric\">Общество</p><p>Спрайты обычно живут в крошечных отчужденных деревнях в местах, богатых магией, природной красотой или другими интересными диковинками.\nДругие спрайты живут в одиночестве или небольшими семьями или с группами сверстников, путешествуя по земле в поисках волнительных ощущений.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Спрайты имеют широкий спектр мировоззрений, но редко бывают принципиальными или злыми.\nОни скорее всего будут поклоняться <span class=\"card-link \">Старейшим</span> - характерным божествам фей, нежели божествам смертного мира.\nУ них есть особая близость к <span class=\"card-link \">Шайке</span>, многогранному Старейшему времени, и <span class=\"card-link \">Королю Фонарей</span>, являющемуся среди них трикстером.\nСреди смертных божеств спрайты больше всего ценят <span class=\"card-link \">Дезну</span>, и из-за того, что она изображена в виде женщины с крыльями бабочки, некоторые спрайты-дезниты называют ее одной из своих.\nСпрайты также легко постигают доктрины <span class=\"card-link \">Кэйдена Кайлина</span> и <span class=\"card-link \">Шелин (Shelyn)</span>, а богиня красоты и искусства - особый фаворит среди григов.</p><p class=\"h3 rubric\">Спрайты-авантюристы</p><p>В то время как игровые персонажи спрайты с совершеннолетия отмечены как предназначенные для великих дел, их детство до этого момента различается так же широко, как и у любой другой родословной.\nТем не менее, тенденция большинства спрайтов жить отдельно от цивилизации или в небольших деревнях означает, что они редко имеют предысторию, связанную с городами или крупными организациями, и, скорее всего, они были акробатами, заклинателями животных, художниками, артистами, азартными игроками, травниками, отшельниками, кочевниками, или разведчиками.\nСпрайты - чаще всего барды, плуты или чародеи, хотя спрайт-рейнджеры и друиды действительно существуют и используют свою любовь к миру природы.\nАналогично, спрайты-ведьмы и волшебники с еще большим энтузиазмом относятся к изучению секретов магии, а спрайты-оракулы подходят к противоречиям своего таинства, исходя из опыта жизни в противоречиях между мирами фей и смертных.</p><p class=\"h3 rubric\">Имена</p><p>Имена спрайтов полностью зависят от прихоти родителей.\nСпрайты часто получают дополнительные прозвища в более позднем возрасте или меняют имена, данные им при рождении; это не осуждается и не считается ненормальным.</p><p class=\"h4 rubric\">Пример имен</p><p>Бри, Пламграс (Сливовая трава), Каури, Мот (Мотылек), Зефир (Ласкающий ветерок), Нааталу, Пайнбраш (Сосновая кисточка), Зандива</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Игровые персонажи крошечного размера (Tiny PCs)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 128</p><p>Игровые персонажи обычно маленького или среднего размера, но большинство спрайтов-персонажей крошечные.\nКрошечный размер имеет свой набор правил относительно пространства и досягаемости.\nВаш крошечный спрайт может входить в пространство другого существа, что является важным, потому что ваши <span class=\"card-link std std-ref\" data-id=\"action-strike\" data-type=\"action\">Удары (Strikes)</span> ближнего боя обычно не имеют досягаемости, означая, что для атаки вы должны входить в их пространство.\nКак другие существа крошечного размера, вы автоматически не получаете небольшое укрытие находясь в пространстве существа бо́льшего размера, но обстоятельство может позволять вам <span class=\"card-link std std-ref\" data-id=\"action-take-cover\" data-type=\"action\">Укрыться (Take Cover) </span>.\nВы можете покупать оружие, доспехи и другие предметы вашего размера с теми же характеристиками, что и у нормального снаряжения, кроме того, что оружие ближнего боя для вас имеет досягаемость 0 (или на 5 футов короче обычного, если у него есть признак <span class=\"w-reach\">длинное</span>).\nНе забудьте скорректировать Массу предметов и ваше ограничение Массы для крошечного размера (см. раздел <span class=\"card-link \">Предметы и размеры (Items and Sizes)</span>).</p><p><strong>Заметка переводчика</strong>: Также Paizo стоило бы напомнить про правила из \"Основной книги правил (CR)\" о вхождении в пространство других существ <span class=\"card-link \">Существа разных размеров (Creatures of Different Sizes)</span>.</p><p class=\"h4 rubric\">Верхом на другом игровом персонаже (Riding PCs)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 129</p><p>Будучи крошечным существом, игровой персонаж спрайт так мало весит и переносит так мало Массы, что не вызывает проблем с тем, чтобы кататься в кармане, на плече или другом положении находясь на другом игровом персонаже.\nОднако необходимая степень координации, чтобы не мешать друг другу или не подставляли друг друга, чтобы терять действия, делает эту тактику невыгодной для большинства товарищей по приключениям во время боя.\nЕсли вы едете на другом игровом персонаже или подобном разумном существе, не являющимся миньоном, то вы оба кидаете инициативу и используете меньший из двух результатов.\nВы действуете в любом порядке в общем ходу инициативы.\nПутешествуя таким образом, каждый из вас получает в начале своего хода 2 действия вместо 3, так как другой персонаж тратит 1 действие, удерживая вас на спине, а вы тратите 1 действие, удерживая хватку.</p><p class=\"h4 rubric\">Спрайты в обществе (Sprites in Society)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 130</p><p>Спрайты, которые открыто общаются со смертными, обнаруживают, что суеверия смертных о феях регулярно влияют на их взаимодействие со спрайтами как во благо, так и во вред.\nСмертные часто верят полузабытым сказкам, зачастую о феях совсем иного рода; большинство спрайтов считают это забавным и подыгрывают им.\nСмертные, не интересующиеся розыгрышами спрайтов, склонны считать их неприятными и относиться к ним соответственно.\nКроме того, небольшой рост и азартный нрав спрайтов иногда заставляют смертных обращаться с ними как с детьми.\nСпрайты реагируют на это по-разному, от раздражения до доброго юмора, а иногда даже до осознания того, что таким образом им сойдет с рук еще больше.</p>","id":"ancestry-sprite","hp":6,"speed":20,"traits":["Фея","Спрайт"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["int"],["str","dex","con","int","wis","cha"]],"flaws":[["str"]],"languages":{"value":["Всеобщий","Сильван"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Магические удары (Magical Strikes)","desc":"Врожденная магия пронизывает все ваше естество.\nВсе ваши Удары (Strikes) магические, будь то безоружные атаки или оружием."}]},{"fullName":"Стрикс (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=40\">Strix</a>)","name":"Стрикс","originalName":"Strix","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Известные на своем языке как итарии, стриксы - птичьи гуманоиды живущие уединенно, преданные своей родине и своим племенам.\nОни защищают свои драгоценные сообщества широким размахом крыльев и острыми когтями.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Превыше всего стриксы ценят свирепость, месть и преданность.\nИх грозные темные крылья и долгая история мести за погибших членов семьи сделали их крылатыми дьяволами в глазах соседних человеческих народов.\nВопреки своей неправильно понятой природе, стриксы могут гордиться духовной, артистической и сострадательной культурой, которую редко можно увидеть за пределами их насестов.</p><p>По мере того, как популяции стриков начинают возрождаться и распространяться за пределы горного региона, известного как \"Насест дьявола\", их племена теперь испещряют ландшафт Челии и окружающих наций.\nПаря над горами, лесами и пляжами, стриксы всегда возвращаются домой благодаря глубоким связям, которые они разделяют со своими сородичами.\nЕсли вам нужен персонаж, который верный, но загадочный, яростный, но артистичный, и жаждущий взлететь над миром, вам следует сыграть стриксом.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Посвятить себя своей семье, друзьям или обществу</p></li>\n<li><p>Таить унаследованное недоверие к людям</p></li>\n<li><p>Держать незнакомцев на расстоянии вытянутой руки и, возможно, проявлять наивность в отношении мира за пределами вашей родины</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Ценят вашу преданную дружбу, даже если они не понимают стоящую за ней культурную историю</p></li>\n<li><p>Будут относиться к вам как к почтовому голубю, прося вас доставить письма или о других подобных услугах</p></li>\n<li><p>Считают вашу внешность пугающей из-за полного отсутствия опыта со стриксами</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Стриксы - птицеподобные гуманоиды с устрашающими когтями и пернатыми крыльями, растущими из спины.\nПри среднем росте в 6 футов, стриксы выше большинства людей, но очень легкие для своего размера.\nСтриксы считаются взрослыми в возрасте 14 лет и имеют среднюю продолжительность жизни 40 лет.\nУ них заостренные уши и большие глаза, которые обычно черные от склеры до зрачка, но иногда имеют пронзительный золотистый цвет.\nСтриксам не хватает способности двигать глазами независимо от головы, что приводит к характерным резким движениям, когда их взгляд переключается между целями.\nИх тела обычно подтянутые с выраженной мускулатурой, как результата силы, необходимой для сгибания крыльев.</p><p class=\"h3 rubric\">Общество</p><p>Стриксы - редкий и замкнутый народ, который цепляется за свои исконные территории.\nОни живут небольшими племенами, но некоторые живут небольшими группами сплоченных особей.\nСамые большие поселения стриксов проживают на Насесте дьявола, но небольшое количество из их рода путешествовали далеко через Голарион.\nСтриксы испытывают сильную эмпатию и привязанность к своей семье и другим членам сообщества.\nОни ставят потребности своего сообщества выше своих индивидуальных желаний, а их банды и племена получают выгоду от простого, но грамотно организованного разделения труда.\nПлемена стриксов возглавляет рокоа, женщина-лидер племени.</p><p>Долгая история конфликта с соседней нацией Челии, в первую очередь зародила в стриксах глубокий страх и подозрительность к людям, которых они называют котаара.\nСтриксы изо всех сил пытались удержать свои территории и поддерживать свою численность перед лицом постоянного конфликта с этими врагами, которые, помимо попыток уничтожить то, что они считают крылатыми дьяволами, значительно превосходят их численностью.\nИз-за их тесно связанных групп потеря одного члена племени является ужасающей.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Из-за глубокого уважения к правилам функционирующего общества стриксы редко бывают хаотичными, но некоторые могут проявлять гибкость в принятии правил посторонних обществ.\nСтриксы, как правило, нерелигиозны и вместо этого используют истории из эпоса, известного как <em>Коррсат Акра</em>, или \"Разрозненное гнездо\", чтобы повествовать им об их происхождении и указать направление их нынешнего места в мире.\nОни сильно вкладываются в жизнь своих товарищей и переживают сильную скорбь по их уходу.</p><p><span class=\"card-link \">Фаразма (Pharasma)</span> является распространенным источником влияния среди религиозных стриксов из-за популярности религиозных и духовных практик почитания жизней и смертей в их любимом сообществе.\n<span class=\"card-link \">Гозрей (Gozreh)</span> также оказывает повседневное влияние на многих стриксов, которые умоляют Ветер и Волны дать им попутный ветер для полета и защитить их сородичей, когда небо потемнеет от ярости.\n<span class=\"card-link \">Эрастил (Erastil)</span> и даже <span class=\"card-link \">Тораг (Torag)</span> представляют две версии социального строя и могут быть объединяющими божествами целых племен.</p><p class=\"h3 rubric\">Стриксы-авантюристы</p><p>Стриксы искатели приключений обычно берут предыстории эмиссара, отшельника, кочевника, разведчика или беспризорника.\nСтриксы ловкие бойцы и расчетливые авантюристы, которые преуспевают в роли друидов, воинов, монахов, рейнджеров или плутов.</p><p class=\"h3 rubric\">Имена</p><p>Имена сриксов состоят из звуков, которые напоминают щебетание, визг или трели различных птиц, и на их правила именования в первую очередь влияют традиции и духовность.\nСтриксы в небольших сообществах могут использовать общий слог для всех имен, чтобы выразить их единство.\nИз-за их глубокой привязанности к членам своей семьи, детей очень часто называют в честь других близких, иногда с дополнительным слогом или небольшим изменением произношения.</p><p class=\"h4 rubric\">Пример имен</p><p>Чиит-иир, Цикриити, Икатарии, Иркоата, Каата, Киило, Кирии, Рака, Роататвиил, Туриило, Турук, Твиил</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Поселения стриксов (Strix Settlements)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 135</p><p>Поселения стриксов, называемые насестами, представляют собой возвышенные жилища в самой высокой точке местного ландшафта.\nГоры крайне хороши, в особенности если они имеют высокие шпили, которые делают пешее передвижение невозможным.\nСтриксы, живущие в лесах, строят свои сообщества вокруг самых больших деревьев из доступны, а жители приморских районов предпочитают устраивать свои жилища вдоль опасных скал.</p><p>Безусловно, самое большое сообщество стриксов проживает в Сирикскрии, что переводится со стрикского языка как \"Визжащий шпиль\".\nЭто племя, насчитывающее более 500 человек, является культурным эпицентром Насеста дьявола и всей авистанской популяции стриксов.\nДополнительные поселения включают Икараку в лесу Барровуд у подножия гор Менадор и небольшое племя на берегу Черной бухты, которые установили терпимые торговые отношения с соседней рыбацкой деревней.</p><p class=\"h4 rubric\">Повествование стриксов (Strix Storytelling)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 136</p><p>Стриксы используют рассказывание историй, чтобы устно передавать историю своего народа и исполнять поэтические сказки, которые похожи на песни, когда поются на их родном языке.\nПтенцы стриксов растут, слушая, как истории поют им колыбельными и серенадами повседневной жизни.\nСильные моменты перемежаются криками, а скорбные рассказы витают в воздухе, как тихое воркование.\nОдна распространенная история рассказывает о мстительном стриксе, крылья которого стали великолепно красными, но который скрывал лицо за маской, стыдясь действий, которые привели к его славе.\nДругой напев для птенцов предупреждает о таинственном паразите, который прячется в грязных перьях.</p><p class=\"h4 rubric\">Рокоа (Rokoas)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 137</p><p>Племена стриксов возглавляет духовный, социальный и военный лидер называемый рокоа.\nРокоа - старшие женщины-лидеры, которые совещаются с советом других воинов и спиритуалистов, чтобы принимать решения для всего сообщества.\nМолодые женщины стриксы на раннем этапе отбираются в качестве потенциальных преемниц нынешнего рокоа племени.\nЧасто рокоа сама выбирает своего любимого протеже, чтобы передать ей рассказы, боевые стратагемы и духовное понимание.</p>","id":"ancestry-strix","hp":8,"size":"medium","speed":25,"traits":["Гуманоид","Стрикс"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий","Стрикский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Крылья (Wings)","desc":"Все стриксы обладают мощными крыльями.\nХотя не все стриксы сосредотачиваются на оттачивании своих летных навыков, сильный взмах их крыльев помогает преодолевать большие расстояния при прыжке.\nПрыгая (Leaping) горизонтально, вы двигаетесь на 5 футов дальше.\nВы автоматически не проваливаете свои проверки Прыжок в высоту (High Jump)  или Прыжок в длину (Long Jump) , если сначала не Перемещаетесь (Stride) хотя бы на 10 футов.\nКроме того, когда вы выполняете Прыжок в длину (Long Jump) , то можете прыгнуть на расстояние вплоть до 10 футов дальше, чем по результату проверки Атлетики, однако все так же с ограничением равным вашей Скорости."}]},{"fullName":"Андроид (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=27\">Android</a>)","name":"Андроид","originalName":"Android","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Являясь технологическими чудесами из другого мира, андроиды имеют синтетические тела и живые души.\nБлагодаря их двойственной природе, они сообразительны и спокойны под давлением, но безмятежными в тишине и одиночестве.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Андроиды впервые прибыли на Голарион во время Звездного дождя, когда межзвездный корабль с далекой планеты Андроффа совершил аварийную посадку, разбросав обломки по всей Нумерии.\nХотя некоторые андроиды, пережившие эту катастрофу, все еще сегодня ходят по Голариону, большинство из них были созданы из технологических капсул, известных как литейные, которые время от времени работают среди обломков звездолета.\nАндроиды, рожденные из этих механических утроб, обладают зрелыми телами и новорожденными душами, как органическими, так и синтетическими; они появляются, зная только язык своих создателей и двигательные навыки, необходимые для выживания.\nУ них нет понимания своего окружения, происхождения или цели.\nБольшинство из них учатся поведению благодаря внимательному наблюдению во время странствий по Нумерии.</p><p>Андроиды, как правило, логичные интроверты, рациональные и созерцательные.\nНенасытно любопытные, стремящиеся понять себя и окружающий мир, андроиды придают большое значение интеллектуальным устремлениям.\nИм сложно интерпретировать и выражать эмоции как свои собственные, так и других, из-за чего они кажутся отстраненными и равнодушными.\nХотя андроиды могут образовывать эмоциональные связи, им труднее общаться с не-андроидами.</p><p>Если вам нужен персонаж, синтетический чужак в фантастическом мире, вынужденный познавать нюансы реальности и общества лишь с помощью наблюдения и логики, вам следует играть за андроида.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Держать свою личность в тайне, предполагая, что другие хотят использовать вас или причинить вам вред</p></li>\n<li><p>Планировать наперед, готовя несколько запасных планов на случай непредвиденных обстоятельств даже для простых задач</p></li>\n<li><p>Просчитывать последствия своих действий, изобретений и мыслей, прежде чем делиться ими</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Предполагают, что вы понимаете, как управлять технологией, и что вы можете умело общаться с конструктами и роботами</p></li>\n<li><p>Считают вас бессмертным и завидуют вашей вечной молодости и энергии</p></li>\n<li><p>Думают, что у вас нет чувств и вы не можете формировать эмоциональную связь с другими</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Андроиды были созданы по человеческому образу; таким образом, литейные производят андроидов, которые представляют все человечество.\nАндроиды демонстрируют большое разнообразие в окраске и этнической принадлежности, росте и формы тела, а также гендерной идентичности.\nАндроиды дышат, едят и спят как люди, хотя они не способны к биологическому потомству.\nИх тела содержат микроскопические наниты, переносимые жидкостью, слишком водянистой для крови, которые управляют их органическими процессами.\nЭти наниты контролируются биологическими схемами, которые напоминают татуировки и обычно расположены вдоль рук, предплечий, лица или шеи андроида.\nМногие андроиды могут использовать свои наниты для повышения эффективности тела, заставляя схемы светиться.</p><p>Андроиды не стареют.\nВместо этого их органическая внешность со временем становится менее убедительной, из-за чего они выглядят более искусственными.\nСпустя столетие большинство андроидов чувствуют, что их время подходит к концу, и охотно отпускают свои души в Могильник, чтобы предстать перед судом Фаразмы.\nЗатем их тела отключаются, переходя в безжизненную гибернацию, поскольку их наниты начинают протокол восстановления и возвращают их синтетические тела в исходное состояние на момент производства.\nЧерез несколько недель в форму андроида входит новая душа, запускающая повторную инициализацию.\nЭтот процесс, называемый Возобновлением - событие, которое нужно праздновать, сродни рождению ребенка.\nТе, кто умирает из-за насилия, не могут Возобновиться, поэтому андроиды делают все возможное, чтобы защитить себя и своих собратьев от вреда.</p><p class=\"h3 rubric\">Общество</p><p>Андроиды имеют историю эксплуатации, порабощения и уничтожения со стороны своих соседей из Нумерии, поэтому они прячутся, чтобы выжить.\nБольшинство предпочитает хранить свое происхождение в тайне, интегрируясь в человеческое общество или приспосабливаясь к кочевому образу жизни.\nНекоторые андроиды сторонятся человечества, чтобы жить среди себе подобных.\nТакие группы часто остаются небольшими по необходимости; в то время как пара андроидов может избежать опасности благодаря тщательной конспирации, большие группы привлекают слишком много внимания.</p><p>Сообщества андроидов эффективны и высокоорганизованы.\nКаждый гражданин понимает свою роль и гордится тем, что эффективно ее выполняет.\nУ них часто происходят дебаты и лекции, поскольку андроиды стремятся понять себя и свой мир через образование и исследования.\nКогда их обнаруживают, эти изолированные и тайные анклавы перемещаются.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Большинство андроидов нейтральны.\nОни заботятся о своей безопасности, а также своих товарищей и себе подобных.\nАндроиды, интересующиеся религией, обычно поклоняются <span class=\"card-link \">Касандали (Casandalee)</span> или <span class=\"card-link \">Брай (Brigh)</span>, богиням, объединяющим изобретательство и жизнь.\nДругие популярные божества - <span class=\"card-link \">Дезна (Desna)</span>, <span class=\"card-link \">Ирори (Irori)</span> и <span class=\"card-link \">Гозрей (Gozreh)</span>.</p><p class=\"h3 rubric\">Андроиды-авантюристы</p><p>Большинство андроидов становятся авантюристами, чтобы защитить своих близких от вреда или исследовать историю своего народа, обычно изучая технологические руины.\nАндроиды выживают за счет обмана, скрытности и ухищрений, которые ведут многих по пути плутов.\nДругие удовлетворяют свою жажду знаний и понимания, становясь алхимиками, монахами или волшебниками.\nТипичные предыстории для андроида - отшельник, кочевник, ученый и умелец.</p><p class=\"h3 rubric\">Имена</p><p>Андроиды адаптируют соглашения об именах окружающих их обществ, в то время как те, кто вырос среди себе подобных, вместо этого выбирают одно имя, использующее фонологию андроффанскую.\nИногда такие андроиды добавляют числовые обозначения к своим именам, обозначающие сколько поколений проживало в их теле, что в своем роде дань уважения их роду.</p><p class=\"h4 rubric\">Пример имен</p><p>Анати, Дэнив, Эра-4, Фералия, Гелегор, Илгос-5, Кореш, Орис, Прайм, Ардун, Верити-3, Имри</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Поселения андроидов (Android Settlements)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 71</p><p>Андроиды в основном встречаются в Нумерии, где они прячутся среди людей или путешествуют как кочевники.\nМногие открыто живут в Звездопаде под защитой Черного Повелителя.\nНа склонах Серебряной горы расположено множество андроидских анклавов и археологических групп, в том числе Энсеффа - центр андроффанского общества.\nВ городке Хаджот Хакадос местные жители помогают андроидам тайно бежать из Нумерии в земли, где к ним меньше ненависти.\nПрячущиеся в череде туннелей и пещер под Нумерскими Равнинами, андроиды из Убежища Самрака верят, что андроиды - высшая форма жизни.\nОни охотятся за литейными с намерением освободить всех андроидов, завоевать Нумерию, чтобы основать нацию только из андроидов, и в конечном итоге вернуть своих людей в их дом среди звезд.</p><p class=\"h4 rubric\">Касандали и андроиды (Casandalee and Androids)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 72</p><p>Некогда искусственный интеллект, клонированный из разума инопланетного андроида, <span class=\"card-link \">Касандали (Casandalee)</span> недавно возвысилась как богиня искусственной жизни, свободного мышления и интеллектуального апофеоза.\nНесмотря на небольшой размер и относительную неизвестность ее религии, андроиды Нумерии приняли Касандали своей религией.\nОни стремятся преодолеть разрыв между искусственными и органическими формами жизни, тем самым улучшая жизнь андроидов.</p><p class=\"h4 rubric\">Мнения об андроидах (Thoughts on Androids)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 73</p><p>Другие люди смотрят на андроидов через призму магии и суеверий.\nБольшинство считает андроидов эксцентричными заклинателями, часто путая их с татуированными тассилонскими волшебниками.\nДругие видят светящуюся схему андроида и думают, что они планарные отпрыски.\nВ Речных Королевствах андроидов часто считают феями, которые приняли несовершенный человеческий облик и поэтому не выносят прикосновения холодного железа.\nЖители Усталава часто путают андроидов с духами, полагая, что их можно сдержать кругами из соли или изгнать благочестивыми молитвами.</p>","id":"ancestry-android","hp":8,"size":"medium","speed":25,"traits":["Андроид","Гуманоид"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["int"],["str","dex","con","int","wis","cha"]],"flaws":[["cha"]],"languages":{"value":["Всеобщий","Андроффанский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Созданный (Constructed)","desc":"Ваше синтетическое тело противостоит болезням лучше, чем у чисто биологических организмов.\nВы получаете бонус обстоятельства +1 к спасброскам против болезней, ядов и радиации."},{"name":"Невоспринимающий эмоции (Emotionally Unaware)","desc":"Вам сложно понимать и выражать сложные эмоции.\nВы получаете штраф обстоятельства -1 к проверкам Дипломатии и Выступления, а так же проверкам Восприятия, чтобы Понять намерение (Sense Motive) ."}]},{"fullName":"Флэшворп (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=31\">Fleshwarp</a>)","name":"Флэшворп","originalName":"Fleshwarp","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Флэшворпы - люди, чьи формы были созданы или радикально преобразованы с помощью магии, алхимии или неестественных энергий.\nИх неортодоксальная внешность может мешать им найти себе место в мире.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Магия и наука, способные деформировать кости и искривлять сухожилия, слишком распространены на Голарионе.\nФлэшворпы это те, кого такими методами изменили навсегда, иногда разумное существо созданное целиком из неодушевленной плоти, но чаще жертва, неохотно превращенная странными энергиями или садистскими создателями.</p><p>Название родословной \"флэшворп\" является обобщающим термином, поскольку на Голарионе сам процесс искажения плоти более печально известен, чем изменения, вызванные неконтролируемой магией, технологией или пограничной наукой.\nПрактикуемый ли тассилонскими волшебниками, нексианскими формовщикам плоти или дроу Темноземья, искажение плоти - ремесло преобразования плоти и разума в чанах со скверными магическими реагентами.\nЭто привело к тому, что некоторые исследователи монстров утверждают, что только те существа, которые созданы традиционным искривлением плоти, должны считаться флэшворпами.\nНезависимо от происхождения их измененных форм, флэшворпы навсегда сохраняют свою новую форму, трансформированные существа, влачащие дикое и странное существование, выходящее за рамки того, что было возможно для их изначальной родословной.</p><p>Хотя флэшворпы - гуманоиды, нет двух совершенно одинаковых.\nУ одного могут быть конечности в необычных местах и кожа гладкая, как стекло, в то время как у другого может быть толстый слой колючей шерсти.\nНекоторые из них могут иметь животные черты, такие как кабанья морда, чешуя или раздвоенные копыта.\nДругие имеют совершенно чуждую внешность, например, выпученные глаза на тыльной стороне ладоней.\nНекоторые из них могут иметь только слегка жуткие черты, отличающие их, такие как светящиеся зубы, дымящиеся глаза или ногти из кости.\nЕдинственная общность между флэшворпами это их несочетающаяся природа.\nДайте волю своему воображению при создании персонажа-флэшворпа!</p><p>Если вам нужен сильный и выносливый персонаж, способный менять свою форму по мере роста и может использовать свою совершенно уникальную внешность, чтобы внушать другим трепет или страх, вам следует сыграть флэшворпом.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Принять свою необычную внешность, чтобы внушить уважение или страх</p></li>\n<li><p>Привыкнуть полагаться только на себя</p></li>\n<li><p>Не доверять большим группам людей, особенно толпам, основываясь на прошлом опыте</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Считают вашу физиологию увлекательной или пугающей</p></li>\n<li><p>Считают вас экспертом по странным существам или оккультным явлениям</p></li>\n<li><p>Сочтут вас загадочным и непредсказуемым чужаком, а быть может, даже опасным</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Флэшворпы - гуманоиды, ростом от 5 до 7 футов и весом от чуть менее 100 фунтов (~45.35 кг) до более чем 300 фунтов (~136.1).\nПропорции и внешний вид их конечностей и черт сильно различаются, но флэшворпы имеют функциональные две ноги, две руки и одну голову;\nбо́льшее число конечностей флэшворпа, чем это, должно считаться подходящей способностью родословной, чтобы отразить это отклонение, иначе одна из их конечностей может быть рудиментарной и в основном нефункциональной.\nФлэшворпы сильно различаются по своему внешнему виду из-за уникальных обстоятельств их создания.\nДаже флэшворпы братья и сестры, или два человека, трансформированные с помощью одной и той же процедуры, могут выглядеть совершенно по-разному.</p><p class=\"h3 rubric\">Общество</p><p>Флэшворпов настолько мало, что их скопления редки.\nЧаще всего они живут сами по себе, с небольшой семейной группой или на окраине сообщества.\nОднако некоторые из них преуспевают в городах, где они могут оставаться анонимными среди толп, делая при этом карьеру, которая позволяет им избегать контактов с людьми, которые могут их бояться или подвергать гонениям.</p><p>Флэшворпы умелы выносливостью и быстро учатся у других, поэтому те, кто вступает в контакт с себе подобными, обычно делятся историями, которые помогают друг другу выживать, прятаться или более эффективно преуспевать.\nТо, как трансформируют флэшворпов, может быть болезненной или ужасающей темой, которую они считают невежливым обсуждать с кем-либо, кроме близких друзей или возлюбленных.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Флэшворпы мало что могут получить от широких слоев общества и поэтому в свою очередь редко вкладываются в то, чтобы поддержать общество в ответ, кроме, возможно, помощи другим флэшворпам.\nЧтобы выжить самостоятельно, им нужно быстро адаптироваться.\nКак следствие, немногие флэшворпы являются принципиальными.\nХотя нетерпимые или недалекие люди считают флэшворпов монстрами, они не более или менее склонны ко злу, чем любые другие люди, и большинство из них стремятся только прожить свою жизнь без проблем.\nБольшинство из них по мировоззрению нейтральны, поскольку, хоть отчужденность и не заставляет их чувствовать презрение к другим, она также не побуждает флэшворпов избегать его.\nЭто особенно верно в отношении флэшворпов, живущих в обществах, породивших их травматическую трансформацию.</p><p>Флэшворпы не часто бывают религиозными;\nбольшинство из них либо вообще не имеют ничего общего с верой (считая себя презираемыми богами или просто считая веру непрактичной для выживания), либо исключительно набожны.\nРелигиозные флэшворпы часто почитают <span class=\"card-link \">Аразни (Arazni)</span>, <span class=\"card-link \">Калистрию</span>, <span class=\"card-link \">Дезну</span> или <span class=\"card-link \">Гозрея</span>;\nзлые флэшворпы обычно обращаются к <span class=\"card-link \">Ламашту (Lamashtu)</span>, находя утешение в Матери Чудовищ.</p><p class=\"h3 rubric\">Флэшворпы-авантюристы</p><p>Флэшворпы часто живут на окраине общества.\nПредыстории отшельника, охотника, кочевника или беспризорника хорошо подходит для многих флэшворпов;\nдругие могут быть преступниками, артистами или заключенными.\nНеобходимость защищаться заставляет многих из них становиться варварами, воинами, плутами или рейнджерами.\nЧемпионы и друиды, обычное призвание среди флэшворпов, которые стремятся защитить и улучшить судьбу других себе подобных.</p><p class=\"h3 rubric\">Имена</p><p>Флэшворпы могут происходить, и, следовательно, иметь имена, любой культуры или родословной, но некоторые после трансформации дают себе новые имена, либо чтобы отпраздновать изменение, признать новую фазу своей жизни, либо скрыть свою прошлую личность.\nМногие флэшворпы также принимают описательное прозвище, данное им другими, например, \"Трехрукий\", \"Короногий\" или \"Многоротый\".\nФлэшворпы не оставляют прозвищ, которые они считают оскорбительными, но они, как правило, сохраняют прозвища, описывающие их отличительную внешность или полученные от людей, которые им небезразличны.</p><p class=\"h4 rubric\">Пример имен</p><p>Борбл, Дэг, Фефф, Харн, Кемп, Омбер, Остро, Шурни, Сарм, Вампин</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Поселения флэшворпов (Fleshwarp Settlements)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 91</p><p>За пределами Пустошей Маны не существует никаких поселений, полностью открыто состоящих из флэшворпов;\nв других местах граждане хранят секрет настолько хорошо, что о существовании их сообществ не знает остальной мир.\nФлэшворпы с большей вероятностью будут жить на окраинах других поселений, работая в отраслях, где их выносливое телосложение является преимуществом, а их жуткий внешний вид не является помехой.\nНекоторые из них травники или звероловы, трудятся в дикой природе и редко общаются с другими.\nМестные жители могут посчитать флэшворпа равным себе или другом, и обижаться на посторонних, которые придают большое значение тому, что среди них есть \"чудовище\".\nОднако сентименты могут быстро измениться из-за сверхъестественных событий или странных атак, и к сожалению, достаточное количество флэшворпов были изгнаны из домов, которые они занимали десятилетиями, когда столкнулись с введенной в заблуждение толпой.</p><p class=\"h4 rubric\">Мотивы флэшворпов (Fleshwarp Motives)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 92</p><p>У флэшворпов есть множество причин стать авантюристами.\nНекоторых выгнали из дома равнодушные родители или подозрительная толпа.\nДругие флэшворпы путешествуют, чтобы узнать больше о своей трансформации или найти себе подобных.\nНекоторые даже активно ищут способы, технологические или магические, чтобы отменить свои трансформации или принять новую форму, которая не вызовет отвращения или страха у простых людей.\nТретьи понимают, что хороший способ заработать уважение - решить проблемы сообщества, а затем быстро покинуть этот район и, тем самым, попадают в роль странствующих авантюристов по найму.</p><p class=\"h4 rubric\">Легендарные флэшворпы (Fleshwarp Legends)</p><p><strong>Источник</strong>: Lost Omens: Ancestry Guide pg. 93</p><p>Легенды о знаменитых флэшворпах быстро распространяются среди их сообществ.</p><p><strong>Леди Кедли (Lady Kedley)</strong>:\nБогатая дворянка при жизни, которую она не помнит, Кедли появилась трансформированной из глубины Весткрауна.\nОна использует огромное состояние своей семьи, чтобы помочь другим флэшворпам.</p><p><strong>Спинхэд Ванлюк (Spinhead Vanluk)</strong>:\nЭтот военачальник Пустошей Маны приводит под свое знамя мутантов и флэшворпов.\nУ него (буквально) глаза на затылке.</p><p class=\"h4 rubric\">Пустоши Маны (The Mana Wastes)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 29</p><p>Пустоши Маны - это обширные разоренные просторы, примыкающие к некогда враждовавшим Гебу и Нексу.\nЗа более чем тысячу лет неограниченного использование обоими народами залпов магией, расползающегося мора и других колдовских злодеяний превратило некогда плодородную и прекрасную землю в пустыню, где реальность вопит и кровоточит.\nИзвергающиеся потоки магии превращаются в приливы и вихри хаотичной силы по всем Пустошам Маны, разрывая и искажая все на своем пути.\nМногие флэшворпы обживают эту негостеприимную землю.\nНекоторые из них являются коренными жителями региона, мутировавшими под воздействием непостоянных выбросов Пустошей Маны, другие - изгнанники и беженцы со всех Невозможных Земель, которые больше предпочитают потусторонние опасности Пустошей Маны, чем слишком жестокие гонения на своих бывших родинах и от их соотечественников.</p><p class=\"h4 rubric\">Кузни плоти (Fleshforges)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 29</p><p>В городе Эканус архимаг Некс создал \"Кузни плоти\" - огромные сооружения, которые бурлят и содрогаются от рева рождающейся череды плавящейся плоти и печатания костей, производящие солдат-флэшворпов для войны с Гебом.\nФормовщики плоти до сих пор создают здесь ослепительное множество флэшворпов, от посланников-химер, объединяющих домашних животных и големов, до дисциплинированных, покрытых чешуей <span class=\"card-link \">катафрактов</span>, и громадных дредноутов, чьи кулаки гнут сталь, а шаги дробят камень в пыль.\nВ последнее время на \"Кузнях плоти\" с пугающей частотой случаются незапланированные активации, из-за которых появляются нетипичные флэшворпы, не ограниченные ни целями проекта, ни графиком производства.\nВласти Экануса яростно охотятся за этими нелицензированными творениями, но некоторым удается сбежать, скрываясь по ночам в городских закоулках или отправляясь в Пустоши Маны.</p>","id":"ancestry-fleshwarp","hp":10,"speed":25,"traits":["Аберрация","Гуманоид"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["con"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Необычная анатомия (Unusual Anatomy)","desc":"\nДобавлено в версии /errata-LOAG-2: Добавлена вариация размера: средний или маленький.\n"}]},{"fullName":"Гнолл (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=44\">Gnoll</a>)","name":"Гнолл","originalName":"Gnoll","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Мощно сложенные гуманоиды, похожие на гиен, гноллы - хитрые воины и охотники.\nИх устрашающий вид и эффективные тактики принесли им дурную репутацию.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>В странах к востоку, таких как Катапеш, гноллы заработали себе заслуженную репутацию жестоких работорговцев и демонопоклонников.\nДаже в Просторах Муанги многие чужаки верят, что гноллы - ведьмы, каннибалы и того хуже.\nНа самом деле все сложнее.</p><p>Гноллы Муанги, называющие себя \"холо\", в высшей степени практичные и прагматичные охотники и рейдеры.\nДля гноллов честь это просто еще одно слово, обозначающее бессмысленный риск.\nЛюбая потеря гнолла влияет не только на самого индивида, но и на его товарищей по стае и родственников.\nТратить время на что-либо, кроме победы, будь то милосердие или жестокость, считается аморальным.\nГноллы считают эффективность важнейшей добродетелью и верят, что лучший бой - это тот, который никогда не дает противнику шанса нанести ответный удар.\nГноллы из Муанги являются мастерами засад, тактических уловок и психологической войны, и ни что из этого не вызывает к ним симпатии соседей.</p><p>Столь же неверно понимается практика гноллов поклонения предкам и эндоканнибализм.\nГноллы съедают своих умерших в знак почтения, устраивая грандиозный пир и превращая кости павших в искусство или оружие.\nГноллы удостаивают этой чести уважаемых противников, надеясь внести в свой клан хитрость или силу своего врага.\nХотя это и является признаком восхищения, но так считают не все.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Всегда пытаться работать умнее, а не сильнее</p></li>\n<li><p>Физически демонстрировать силу, часто обнимая, ударяя или облизывая своих друзей</p></li>\n<li><p>Хранить кость любимого родственника, чтобы советоваться</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Пугаются вашего размера, зубов и жуткого смеха</p></li>\n<li><p>Предполагают, что вы бесчестны или того хуже</p></li>\n<li><p>Уважают жестокую эффективность вашего стиля охоты</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Гноллы - это крупные гиеноподобные гуманоиды с короткими мордами, острыми зубами и большими выразительно круглыми ушами.\nИх тела покрыты косматым мехом, более грубым на спине и более мягким и светлым на животе и горле, обычно не совсем белого, светло-коричневого или коричневого оттенка, с часто встречающимися пятнами и полосами.\nГноллы обычно имеют рост от 6 до 7 футов (от 1.83 до 2.13 м).\nЖенщины обычно примерно на голову выше мужчин и, соответственно, сильнее.\nГноллы считаются взрослыми в 15 лет и в среднем живут около 60 лет, хотя некоторые могут дожить до 100 и более, при хорошем здоровье.</p><p class=\"h3 rubric\">Общество</p><p>Холо обычно живут в кланах включающих от 10 до 20 взаимосвязанных семейных групп, содержащих от 100 до 200 гноллов.\nИми управляет совет женщин-гноллов, обычно выбираемый из самых старых членов каждой семьи.\nЭтот совет старейшин выбирает одного из них в качестве Главного Старейшины, который по сути является первым среди равных и определяет повестку.\nСовет консультируется с хранителем костей и рассказчиком, а также с одним или несколькими младшими гноллами, которые руководят рейдерскими и охотничьими стаями.</p><p>Хранители костей сосредоточены на исполнении желаний предков гноллов и богов - они получили свое название от костей предков, которые украшают их одежду и дома.\nРассказчики служат учителями и мудрецами и должны обладать энциклопедическими знаниями истории клана, региональных знаний и всего остального, имеющего отношение к клану.\nОбычно они говорят на нескольких языках.</p><p>Женщины холо обычно работают охотниками, воинами и лидерами, в то время как мужчины становятся ремесленниками, смотрителями и собирателями.\nОднако соблюдение гендерных ролей варьируется от клана к клану.\nПредставители любого пола могут стать хранителями костей или рассказчиками, и эти должности часто приводят к власти мужчин-гноллов.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Гноллы Муанги придерживаются несентиментального, прозаичного подхода к жизни и отдают предпочтение результатам, а не методам.\nОни обычно верны и щедры по отношению к своему народу и безжалостны к чужакам; гноллы обычно хаотично нейтральны, но могут быть с уклоном в добро или зло в зависимости от того, кого они считают \"своим народом\".</p><p>Гноллы взывают к своим предкам изо дня в день, призывая своих сородичей благословлять детенышей, оградить от болезни или принести удачу на охоте.\nГноллы взывают к богам по особым случаям или во время сильных кризисов.\nБольшинство холо отдают дань уважения <span class=\"card-link \">Калистрии</span> и <span class=\"card-link \">Шелин (Shelyn)</span> как Старшей и Младшей Сестрам, богиням-близнецам силы и красоты.\n<span class=\"card-link \">Нэфис (Nethys)</span>, Брат, является покровителем хранителей костей, а <span class=\"card-link \">Ламашту (Lamashtu)</span>, хотя и является популярным божеством в других обществах гноллов, умилостивляют как Старую Мать, богиню, к которой обращаются только в самом крайнем случае, а иначе просят держаться подальше.</p><p class=\"h3 rubric\">Гноллы-авантюристы</p><p>Некоторые гноллы покидают свои кланы, чтобы работать наемниками и авантюристами, изучая новые навыки, зарабатывая богатство и обретая союзников, которые однажды принесут пользу их народу.\nДругие гноллы-авантюристы не имеют кланов, осиротели в результате какого-то бедствия или изгнаны за какое-то преступление, будь то справедливо или нет.\nВсе гноллы мыслят стайно и склонны принимать своих друзей в качестве почетных гноллов и товарищей по стае.</p><p>Гноллы обычно бывают заклинателями животных, артистами, травниками, охотниками, разведчиками и войнами.\nРейнджер - архетипичный класс гнолла, хитрый воин дикой местности, но гноллы так же бывают превосходными варварами и воинами, и их пристрастие к умным трюкам делает их непревзойденными плутами.</p><p>Хранители костей обычно являются ведьмами, обращаясь с духами предков больше как с вздорящими коллегами, чем с объектами поклонения, в то время как рассказчики - как правило, барды.</p><p class=\"h3 rubric\">Имена</p><p>Новорожденным холо дают коренное имя, обычно растения, кости или животного (но \"Гиена\" - никогда, так как это считается нарциссическим и высокомерным).\nПо мере того, как гноллы достигают определенных жизненных этапов, они добавляют к своему коренному имени описательное.\nКоренные имена часто передаются по наследству, в то время как описательные выбираются в соответствии с личностью гнолла, обычно на шумных церемониях.</p><p class=\"h4 rubric\">Пример имен</p><p>Баобаб, Шакал, Ониксовый Слон в Тенях, Красный Шип, Несгибаемый Железный Камыш, Белая Акация, Задумчивый Зуб, Дятел</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Анклавы гноллов (Gnoll Enclaves)</p><p><strong>Источник</strong>: Lost Omens: The Mwangi Expanse pg. 113</p><p>Холо в основном живут полукочевыми кланами на равнинах к югу от Джунглей Муанги, перемещаясь между несколькими постоянными лагерями возле водопоев или хороших охотничьих угодий.\nКланы гноллов устраивают импровизированные фестивали, когда их маршруты пересекаются, и каждые несколько лет происходят собрания двух десятков кланов или более.\nВ то время как лидеры кланов обсуждают на таких собраниях вопросы войны и политики, большинство предпочитают торговать, праздновать или общаться, пока старейшины болтают.</p>","id":"ancestry-gnoll","hp":8,"size":"medium","speed":25,"traits":["Гнолл","Гуманоид"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["str"],["int"],["str","dex","con","int","wis","cha"]],"flaws":[["wis"]],"languages":{"value":["Всеобщий","Гнолльский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Укус (Bite)","desc":"Ваши острые зубы и мощные челюсти являются устрашающим оружием.\nУ вас есть безоружная атака челюстями, которая наносит 1d6 колющего урона.\nВаши челюсти относятся к группе \"драка\"."}]},{"fullName":"Гриппли (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=46\">Grippli</a>)","name":"Гриппли","originalName":"Grippli","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Гриппли - застенчивый и осторожный народ, который обычно старается не втягиваться в сложные и опасные дела других.\nНесмотря на свое мировоззрение и небольшой рост, когда того требует ситуация, гриппли часто предпринимают смелые и благородные действия.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Опасливые и хитрые, гриппли выживают на верхушках деревьев, собирают щедрые дары своих \"домов\" и защищаются от ужасных угроз.\nИх доверие к хитрости и простым инструментам привела к тому, что гриппли были ошибочно охарактеризованы \"примитивными\", но это упускает из виду их способы формирования земли скрытыми садами и замаскированными тротуарами, которые позволяют гриппли жить в процветающем мире.\nГриппли, скорее всего, выйдут из своих лесных домов, чтобы торговать, исследовать и бороться с угрозами, которые разорят мир.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Искать умные способы использования окружающей среды при преодолении трудностей</p></li>\n<li><p>Медленно заводить друзей, обеспокоенные поучительными рассказами о незнакомцах-эксплуататорах</p></li>\n<li><p>Яростно защищать свой дом или сообщество</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Предполагают, что вы не любите города и живущих там людей</p></li>\n<li><p>Верят в ваш беспристрастный и взвешенный подход к пониманию ситуаций и решению проблем</p></li>\n<li><p>Оставят вас в покое, опасаясь, что прикосновение к вам может оказаться токсичным</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Гриппли напоминают гуманоидных древесных лягушек с огромными глазами, широкими ртами и долговязым телосложением.\nИх тонкое тело и большие пальцы ног обеспечивают отличный хват при карабканьи, в то время как их яркая кожа обеспечивает надежный камуфляж, который варьируется в зависимости от их домашней среды: зеленый и коричневый для групп, обитающих в джунглях, синий и оранжевый для прибрежных сообществ, а также многие другие цвета по середине этого спектра.\nГриппли быстро растут, достигая размеров взрослой особи около 2 футов в высоту примерно через 3 года после вылупления, хотя взрослыми они считаются только в возрасте около 12 лет.\nГриппли редко живут дольше 60 лет, хотя исключительные индивиды иногда доживают до столетия.</p><p class=\"h3 rubric\">Общество</p><p>Гриппли ведут изощренный образ жизни охотников-собирателей, изменяя ландшафт в соответствии со своими потребностями: строят водосбросы для ловли рыбы, сажают плодоносящие деревья, засевают растительность, дающую укрытия для будущей охоты, и используют другие методы, которые часто ускользают от глаз агронома.\nЭти стратегии полагаются на сотрудничество сообщества, а также на рассредоточенность населения, поэтому гриппли обычно живут в небольших деревнях, являющихся частью сложной сети альянсов и взаимосвязей.\nЗатворничество гриппли сохраняло им жизнь и ее образ на протяжении тысячелетий, но тем не менее, им все чаще угрожают как древнее зло, так и новые исследователи.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Приученные ждать, наблюдать и уважать естественные процессы жизни и смерти, многие гриппли имеют нейтральные мировоззрения.\nТе, кто берет на себя более активную роль в подавлении зла, укрывающегося в джунглях, часто являются нейтрально добрыми, особенно те редкие хранители бесов, которые впитывают в свою душу злую сущность, чтобы сдержать ее и в конечном итоге преобразовать ее злодейство через акты добродетели.\nБожества природы, такие как <span class=\"card-link \">Гозрей (Gozreh)</span> или <span class=\"card-link \">Эрастил (Erastil)</span>, часто заслуживают уважения гриппли, однако общины часто предпочитают менее выдающихся, более близких божеств, таких как небесные владыки, помощники <span class=\"t-psychopomp\">психопомпов</span> или <span class=\"card-link \">Старейшие (The Eldest)</span> фей.</p><p class=\"h3 rubric\">Гриппли-авантюристы</p><p>Для многих гриппли, родом из отдаленных регионов, отлично подходят предыстории связанные с дикой местностью, такие как охотник, кочевник или разведчик.\nТе, кто больше привык к городской местности, могут быть заклинателями животных, охотниками за головами и травниками.\nОтшельники весьма распространены, а эмиссары крайне важны для поддержания отношений с другими народами.</p><p>Благодаря их глубокой культурной связи с природой, из гриппли получаются отличные друиды и рейнджеры.\nИх музыкальные традиции отлично подходят для бардов.\nПриродная проворность и проницательность гриппли также делают их способными жрецами, монахами и плутами.</p><p class=\"h3 rubric\">Имена</p><p>Имена гриппли часто включают звучные гласные и щебечущие согласные, которые трудно правильно произносить для не-гриппли.\nГриппли, которые много путешествуют, часто берут одно или несколько имен, которые легче произнести их соратникам.</p><p class=\"h4 rubric\">Пример имен</p><p>Аалпо'ол, Богвинн, Ктапрак, Иигру, Гпон, Грокш, Храути, Иопо, Йкики, Кирсиик, Мруугу, Оплуго, Куаасол, Йолкуу, Цтаал</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Анклавы гриппли (Grippli Enclaves)</p><p><strong>Источник</strong>: Lost Omens: The Mwangi Expanse pg. 121</p><p>Большинство гриппли происходит из Земель Каава в Просторах Муанги, широкого полуострова заросшего джунглями.\nПосле столетий колониального давления многие гриппли мигрировали в Видриан, как в его столицу Антузис, так и в менее заселенные земли.\nТочно так же гриппли, которые когда-то были изоляционистами, теперь имеют прочные связи с Нантамбу, и значительная часть населения живет в этом магическом мегаполисе и вокруг него.\nОсобенно амбициозные или коварные гриппли наживают состояния в коварной Кровавой бухте на севере, где они составляют незначительное меньшинство.</p><p>За пределами западного Гарунда гриппли встречаются гораздо реже.\nНебольшие группы обосновались в Вердюранском лесу, где они помогают друидам Диколесья патрулировать обширную территорию.\nГриппли периодически путешествуют в Катапеш, рынки которого жаждут редких товаров из Каавы и никогда не отказываются от странных посетителей.\nНаиболее примечательно, что значительная популяция гриппли населяет смертоносные джунгли Валашмай на юге Тянь Ся, где эти гриппли сталкиваются с динозаврами и еще более крупными чудовищами.</p>","id":"ancestry-grippli","hp":6,"size":"small","speed":25,"traits":["Гриппли","Гуманоид"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["wis"],["str","dex","con","int","wis","cha"]],"flaws":[["str"]],"languages":{"value":["Грипплийский","Всеобщий"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[]},{"fullName":"Анади (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=42\">Anadi</a>)","name":"Анади","originalName":"Anadi","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Народ анади это замкнутые, разумные пауки, родом из джунглей южного Гарунда.\nХотя они во многом действуют как прирожденные оборотни, их двойные формы на самом деле являются результатом тщательно разработанной магии.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Как общинный и мирный народ, предки анади стремились наладить торговлю с соседями своей родины.\nОднако вскоре эти анади узнали, что большинство других считали их внешний вид крайне неприятным.\nЖелая избежать конфликта, древние анади уединились в изоляции, пока не смогли найти решение.\nОни получили ответ, когда их величайшие ученые изобрели слияние магии трансмутации и иллюзий, что позволило им принимать гуманоидную форму.\nЭтот прием был разработан, усовершенствован и, в конечном итоге, преподавался подавляющему большинству анади.</p><p>Ранние усилия с их новым подходом к дипломатии дали гораздо лучшие результаты, хотя из-за нерегулярных контактов некоторые посторонние нашептывают ложные легенды об анади, например, утверждают, что они люди, которые превращаются в чудовищных пауков на восходе луны.\nДаже современные исследователи называют анади гибридами человека и паука.\nСовременный народ анади стремится медленно, но верно создать мир, в котором им больше не нужно скрывать свою истинную природу.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Раскрыть свою истинную форму только тем людям, которые заслужили ваше доверие</p></li>\n<li><p>Открыто выражать симпатию к культурам, которые несправедливо заклеймлены и неверно поняты</p></li>\n<li><p>Обеспечивать тех, кто вам дорог, и без колебаний защищать их от опасностей</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Ценят вашу готовность искать ненасильственные решения сложных проблем</p></li>\n<li><p>Имеют бурную реакцию на вашу естественную форму</p></li>\n<li><p>Предполагают, что у вас есть родство с друидской магией, учитывая вашу способность трансформироваться</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Анади в своей истинной форме напоминают пауков размером с человека, имеющих разнообразную окраску.\nНекоторые тона выглядят простыми или приглушенными, в то время как другие поразительными и яркими, причем большинство узоров унаследовано от родителей анади.\nТипичный анади в обычном положении имеет длину 5 футов от передних до задних лап.</p><p>Все анади обладают умением трансформироваться в человеческий облик.\nЭта форма может напоминать любой человеческий этнос, но обычно он смешивается с регионом вылупления анади.\nАнади достигают физической зрелости через 13 лет, проходя через несколько фаз линьки.\nТипичный анади доживает до 80 лет.</p>","id":"ancestry-anadi","hp":8,"size":"medium","speed":25,"traits":["Анади","Гуманоид"],"senses":[],"srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["wis"],["str","dex","con","int","wis","cha"]],"flaws":[["con"]],"languages":{"value":["Анадийский","Муангский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"normal","special":[{"name":"Изменение формы (Change Shape)","desc":"Как анади, вы получаете умение Изменение формы (Change Shape) ."},{"name":"Клыки (Fangs)","desc":"Вы родились с естественными средствами для охоты и самозащиты.\nВы получаете безоружную атаку клыками, которая наносит 1d6 колющего урона.\nВаши клыки относятся к группе \"драка\" и имеют признаки точное и безоружное."}]},{"fullName":"Конрас (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=43\">Conrasu</a>)","name":"Конрас","originalName":"Conrasu","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Конрасы это осколки космической силы получившей сознание, которые создают замысловатые экзоскелеты для взаимодействия с миром смертных.\nЯвляясь неотъемлемой частью основополагающих процессов Вселенной и будучи странно обособленными, конрасы обращаются к эонам, чтобы понять свое существование.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Конрасы не совсем уверены на счет своего происхождения.\nНекоторые историки считают их неудачным экспериментом волшебной кабалы, возможно, ремесленников-отщепенцев из древнего Джистского Империума, которые отчаянно надеялись покорить <a class=\"reference external\" href=\"https://2e.aonprd.com/Monsters.aspx?ID=11\">плерому</a>, чтобы укрепить свою армию, но вместо этого случайно заколдовали осколки разбитого эона.\nДругие полагают, что конрасы были построены их предками с использованием ускоренного повторяющегося процесса эволюции, столь же естественного, как и тот, которого только могли надеяться достичь разработавшие и построившие части их тел.\nСкорее всего, это смесь того и другого.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Делать все возможное, чтобы определить волю вашего направляющего <span class=\"t-aeon\">эона</span> и действовать в соответствии с ней</p></li>\n<li><p>Использовать ритуалы и повторяющиеся действия как средство медитации и размышлений о своей цели</p></li>\n<li><p>Испытывать трудности применяя свои космические инстинкты и чувства к физическому существованию</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>В лучшем случае, считают вас частью коллективного разума, либо в худшем случае считают лишенным свободы воли</p></li>\n<li><p>Испытывают проблемы с пониманием вашей точки зрения или попыток общения</p></li>\n<li><p>Смотрят на вас как на эксперта по любым вопросам, связанным с эонами или относящихся к ним существам</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Истинная форма конрасов - абстрактный кусок духовной сущности.\nХотя их сущность существует за пределами истинных человеческих чувств, для глаза смертного их тело обычно напоминает шар света, тьмы или космоса.\nПлавающие внутренние точки света находятся внутри шара и слегка затемненны, как если смотреть на них сквозь студенистую субстанцию.\nЭти \"ядра\" окружают себя телами, сделанными из еще живого дерева, создавая форму, которую большинство людей воспринимает как конрасов.\nСами конрасы призваны на путь, и, как только они его находят, то формируют рамки для создания подходящей формы, что приводит к большому разнообразию внешнего вида.</p><p>По мере старения конраса, упругая зеленая древесина их тела затвердевает, из-за чего их конечности теряют подвижность.\nКонрасам приходится постоянно отращивать новые руки и корни для своего живого экзоскелета, оставляя свои замершие конечности в виде неподвижных фигурок вдоль своей оболочки.</p><p>Конрасы не могут сохранять свою целостность без их деревянных экзоскелетов.\nКонрас, потерявший свой экзоскелет, рассеивается и умирает, однако их можно вернуть к жизни с помощью магии, как и других существ.</p><p class=\"h3 rubric\">Общество</p><p>Существует три различных вида конрасов.\nСопровождающие заботятся о других, полагая, что они должны поддерживать надлежащий баланс между различными силами.\nФормовщики создают и направляют тех, кто их окружает, и чувствуют, что баланс поддерживается теми, кто стремится сохранить равновесие мира.\nНаконец, корректоры исправляют всевозможные проблемы, часто выступая непоколебимыми бастионами закона, которые воспринимают мир в абсолюте, с несколькими оттенками серого или вовсе без них.\nИстинный баланс может быть достигнут только в тех случаях, когда для внесения необходимых изменений были приложены давление и сила.</p><p>В редких случаях конрас может услышать и прислушаться к зову другой формы экстрапланарной сущности.\nОдин может служить <span class=\"t-psychopomp\">психопомпу</span>, другой <span class=\"t-archon\">архонту</span>, а еще один может стать ведьмой и принять в качестве покровителя неизвестную личность.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Многие конрасы считают себя связанными с определенным эоном, следуя за ними как божеством и делая то, что они считают призывом эона.\nВ результате чего, почти все конрасы по мировоззрению принципиально нейтральны.</p><p class=\"h3 rubric\">Конрасы-авантюристы</p><p>Сопровождающие, ставшие авантюристами, часто бывают волшебниками, бардами или жрецами, которые предлагают группе свою магию и знания и при необходимости незаметно подталкивают ее.\nКорректоры, как правило, становятся чемпионами, жрецами и воинами, формируя вокруг себя тяжелый и прочный деревянный доспех, чтобы уберечь себя от вреда.\nРедкий формовщик может путешествовать с группой в качестве друида или даже барда, обычно для достижения цели, которая, по их мнению, находится за пределами анклавов.</p><p>Независимо от того, на каком пути окажется конрас, они, как правило, имеют схожие предыстории.\nПолевой врач и травник, как правило, подходят тем, кто чувствует себя комфортно в своих домах и инкубаторах, в то время как конрасы предысторий кочевника или эмиссара предпочитают бродить с места на место.</p><p class=\"h3 rubric\">Имена</p><p>У конрасов мало сознания, в том смысле как его понимают другие, прежде чем они самореализуются и покидают города-питомники, где они выросли.\nЭто включает в себя имя, концепцию пола и даже течение времени за пределами их маленьких пузырей, все это подхватывается в более широком мире.\nВ результате у конраса может быть почти любое имя.</p><p class=\"h4 rubric\">Пример имен</p><p>Автома, Азубу, Дами, Эмека, Ганизади, Локу, Инканес, Ради, Шелл, Вив</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Анклавы конрасов (Conrasu Enclaves)</p><p><strong>Источник</strong>: Lost Omens: The Mwangi Expanse pg. 109</p><p>Ясли (The Creche) это анклав, состоящий в основном из формовщиков, которые ухаживают за обширным питомником странных деревьев, каждое из которых выросло из отсеченных конечностей конраса, которые в конечном итоге становятся конрасами и их экзоскелетами.\nРасположенный в густых и практически не картографированных джунглях северо-восточного Простора Муанги, этот анклав является первым местом, которое знают большинство конрасов и откуда они начинают свои путешествия как руки <span class=\"t-aeon\">эонов</span>.\nЕсли какое-то место и служит сердцем и душой цивилизации конрасов, то это Ясли.</p><p>Рощи (The Copses) - еще один анклав между Яслями и озером Окота, где формовщики ухаживают за деревьями, использующимися для усиления экзоскелетов молодых конрасов, когда они отправляются в мир.\nКонрасы традиционно останавливаются здесь, чтобы потратить некоторое время на обучение, пока они создают новых себя.</p>","id":"ancestry-conrasu","hp":10,"size":"medium","speed":25,"traits":["Эон","Конрас","Растение"],"senses":[],"srcBook":["CoreBook"],"reach":5,"boosts":[["con"],["wis"],["str","dex","con","int","wis","cha"]],"flaws":[["cha"]],"languages":{"value":["Муангский","Расу"]},"additionalLanguages":{"count":0,"value":[]},"vision":"normal","special":[{"name":"Исцеление солнечным светом (Sunlight Healing)","desc":"Под воздействием прямых солнечных лучей конрас может войти в медитативное, исцеляющее состояние в виде 10-минутной активности, и в этом случае они восстанавливают 1d8 ОЗ.\nНа 3-м уровне и каждые 2 уровня после этого, это исцеление увеличивается на 1d8.\nКак только конрас восстановит таким способом ОЗ, он временно иммунен к дальнейшим использованиям \"Исцеления солнечным светом\" на 1 день."}]},{"fullName":"Голома (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=45\">Goloma</a>)","name":"Голома","originalName":"Goloma","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Голомы боятся большинства других людей и сознательно используют свою необычную биологию, чтобы отпугивать тех, кого они считают опасными хищниками.\nРедко замечаемые и плохо понятые, образ многоглазых и деревянноликих голом внушает ужас большинству тех, с кем они встречаются.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Хотя голомы могут быть столь же опасны, как и любое разумное существо на Голарионе, в их психике глубоко укоренилось понимание того, что они - добыча, а все двуглазые народы - хищники.\nВ результате чего, голомы редко показываются другим, и когда они это делают, они в целях защиты часто принимают угрожающие образы.\nДаже те немногие голомы, которые отваживаются войти в большее общество Муанги, часто имеют проблемы со связью с другими народами из-за их сильных различий в восприятии и складе ума.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Инстинктивно быстро и эффективно обрабатывать большие объемы разрозненной информации</p></li>\n<li><p>Создавать впечатление запугивания, чтобы скрыть свой нервный характер</p></li>\n<li><p>Испытывать трудности с различием отдельных предметов или людей, похожих друг на друга</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Пугаются вашей странной физиологии</p></li>\n<li><p>Ошибочно воспринимают за безразличие ваши трудности с идентификацией разных людей друг от друга</p></li>\n<li><p>Восхищаются вашим навыком сразу замечать мельчайшие детали и делать быстрые выводы</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Голомы - гуманоиды с грубой кожей, цвет которой варьируется от теплого коричневого до эбенового, хотя болезненно-серые или белые индивиды с альбинизмом не являются редкостью.\nИх пальцы и ступни покрыты тонким слоем хитина.\nЛицо голомы представляет собой продолговатый клин из гладкого хитина, почти напоминающий деревянную маску.\nНа этом лице выступают 8 студенистых блестящих глаз.\nРот и челюсть голомы расположены под их лицевой пластиной, а из вершины их хитинового лица выступает костяной гребень.\nЗатылок и шея голомы покрыта черными волосами, наполненными тысячами крошечных, пристально смотрящих глаз.\nКак правило, эти глаза светятся и извиваются, когда они смотрят по сторонам, что для большинства является тревожным зрелищем.</p><p class=\"h3 rubric\">Общество</p><p>В древней голомской истории говорится, что во время давнего бедствия боги и демоны вырвались из земли, чтобы украсть глаза у других существ.\nСпаслись только голомы и другие, которые скрывались, но вскоре на голом начали охотиться двуглазые народы, которые жаждали получить их глаза, чтобы заменить то, что они потеряли.\nЭто достаточно точно резюмирует менталитет большинства голом: показывать - значит быть уязвимым, а доверять незнакомцу смертельно.\nГоломы обычно путешествуют и живут с группами других голом, потому что именно так они чувствуют себя наиболее комфортно.</p><p>В раннем возрасте голомы учится быть бдительными все время, наблюдая за окружением на предмет чего-либо необычного, а затем реагируя быстрым, расчетливым инстинктом, а не осознанными действиями.\nДругие народы часто воспринимают голом как параноидальных и чрезмерно бдительных.\nГоломы также лучше справляются с широкомасштабным наблюдением, чем за конкретными вещами, они могут легко заметить общие черты в больших областях, но им трудно запомнить, как выглядел конкретный объект или существо.\nЭто только усиливает их паранойю, поскольку им сложно визуально отличить известных друзей от потенциально враждебных врагов.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Голомы, как правило, сосредоточены на собственном выживании и поэтому обычно нейтральны, хотя те, кто кому более удобна согласованность, склонны к принципиальным мировоззрениям.\nГоломы часто отдают дань уважения <span class=\"card-link \">Калькоту</span>, божеству защитного страха, как хранителю их народа, хотя ему и нельзя доверять.\nКалькот призван проклинать тех, кто преследует голом, поскольку большинство считает, что справедливость может быть достигнута только сверхъестественными способами.\nСреди других популярных богов - <span class=\"card-link \">Мазлюдэ (Mazludeh)</span> и <span class=\"card-link \">Бабушка Паучиха (Grandmother Spider)</span>, которые поощряют силу общности, хотя типичная идея общества голом часто очень замкнута.</p><p class=\"h3 rubric\">Голомы-авантюристы</p><p>Голомы держатся особняком в самодостаточных сообществах и обычно обладают такими предысториями, как охотник, разнорабочий, художник или сельхоз рабочий.\nГоломы, которые следят за своими общинами, могут быть разведчиками или послушниками.\nИз них получаются превосходные жрецы более нетипичных богов - тех, кто менее приспособлен к обычному гуманоидному мышлению и ищут поклоняющихся, которые действительно могут их понять.\nСреди голом не редкость друиды, и они также являются отличными сыщиками.</p><p class=\"h3 rubric\">Имена</p><p>Истинное имя голомы хранится среди голом, поскольку существуют сотни предостерегающих историй о том, что может случиться, если другое существо узнает истинное имя голомы.\nВ именах, как правило, отсутствуют мягкие слоги, которые голомам зачастую трудно произносить, и вместо этого они обычно состоят из жестких согласных и индивидуально произносимых гласных.\nСреди других людей голомы, как правило, используют такие имена, которые будут устрашающими, заимствуя элементы и звуки из Акло, Некрила или слов из местных языков, которые, кажется, вызывают бурную реакцию.</p><p class=\"h4 rubric\">Пример имен</p><p>Биккуул, Эхбоуджа, Хаамаак, Коузо, Куаэржии, Тебаазу, Урууэда, Зекууке</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Анклавы голом (Goloma Enclaves)</p><p><strong>Источник</strong>: Lost Omens: The Mwangi Expanse pg. 117</p><p>Большинство голомских анклавов можно найти в джунглях, где темный свет и чрезмерный шум могут скрывать их присутствие.\nТем не менее, несколько анклавов можно найти в хорошо защищенных горах и холмах.\nГоломы чаще всего встречаются в Кричащих Джунглях; некоторые готовы общаться с жителями Осибу, которые, по крайней мере, похоже, разделяют трезвое отношение к миру.\nНекоторые голомы также путешествуют в Нантамбу, надеясь получить образование в университете Магаамбии.</p><p>Голомы практически неизвестны за пределами Простора Муанги.\nСчитается, что несколько анклавов мигрировали в Южный Гарунд, а некоторые, возможно, отправились на другие континенты.\nЕсли так, то Муангские голомы давно потеряли след своих своенравных родственников и не могли бы подтвердить такие слухи, даже если бы захотели.</p>","id":"ancestry-goloma","hp":8,"size":"medium","speed":30,"traits":["Голома","Гуманоид"],"senses":[],"srcBook":["CoreBook"],"reach":5,"boosts":[["wis"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Голомский","Муангский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"normal","special":[{"name":"Глаза на затылке (Eyes in Back)","desc":"У вас есть глаза направленные в нескольких разных направлениях и инстинктивно замечающих движение периферическим зрением.\nКогда вы используете простое действие Поиск (Seek) , то можете искать существ в двух областях вместо одной.\nЕсли необходима точность, то вместо одного, вы можете выбрать два 30-футовых конуса или 15-футовых взрыва в пределах линии обзора."}]},{"fullName":"Шиск (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=47\">Shisk</a>)","name":"Шиск","originalName":"Shisk","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Шиски - скрытные горные жители, гуманоиды с костяными перьями, которые прячутся под землей в темных туннелях и пещерах.\nИх увлеченность коллекционированием и сохранением эзотерических знаний - одна из немногих вещей, которые могут убедить их исследовать внешний мир.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Шиски редко встречаются с другими народами, даже в Просторах Муанги.\nУ шисков низкокалорийный рацион из овощей и насекомых, из-за чего они редко конкурируют с другими за ресурсы или ищут людей для торговли.\nУ них сплоченное общество, опасающееся посторонних, хотя они и не нападают на посетителей.</p><p>Их история передается устно и музыкально, и они редко ведут письменные записи, чтобы сохранить свои знания в безопасности.\nЗачастую единственное доказательство существования шисков идет от исследователей, которые находят признаки их архитектуры: органические и здания из самана органично встроенные в местность, вырезанные в горах, а не построенные на них.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Считать себя частью природы и стараться не брать того, что вам не нужно</p></li>\n<li><p>Опасаться того, что другие обманут вас, заставив вас что-то раскрыть</p></li>\n<li><p>Любить тепло и наслаждаться солнечными ваннами, несмотря на свою подземную природу</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Беспокоит ваш рацион и то, как мало вы едите</p></li>\n<li><p>Озадачиваются или сердятся из-за вашего отказа свободно предоставлять информацию</p></li>\n<li><p>Ценят вашу невероятную память и знания</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Шиски имеют черты лица и оттенки кожи, подобные человеческим, обычно варьирующихся от темно-коричневого до глубокого черного.\nОни легче, чем может показаться по размеру их тела, из-за полых костей.\nУ шисков нет волос на теле, вместо этого их спина покрыта рудиментарным оперением, которое теперь растет только в виде костных игл, напоминающих отвердевшие щетинистые перья.\nХотя шиски не умеют летать, эти шипы длиннее вокруг их рук, как если бы у них когда-то были крылья.\nНа солнечном свете глаза шиска сужаются в щелочки и обычно имеют теплый цвет, от орехового и коричневого до более уникальных цветов, таких как красный или янтарный.\nУ шисков на верхней челюсти есть два выступающих узких клыка в качестве передних зубов, из-за чего некоторые люди принимают их за <a class=\"reference external\" href=\"https://2e.aonprd.com/Monsters.aspx?ID=439\">асанбосамов</a> или <a class=\"reference external\" href=\"https://2e.aonprd.com/MonsterFamilies.aspx?ID=97\">вампиров</a>.</p><p class=\"h3 rubric\">Общество</p><p>Хотя шиски встречаются редко, они готовы разговаривать, принимать гостей и торговать с посторонними.\nИх экономика может сбивать других с толку: они сильно избегают материализма в пользу информации и искусства.\nОни свободно отдают материальные блага в обмен на знания или даже выступления, считая себя \"выигрышной\" стороной сделки, если люди готовы брать материальные вещи в обмен на ценную информацию.\nОни никогда не раздают информацию за материальных благах, а только за другие знания, и они редко просят что-то материальное в обмен.</p><p>Шиски настолько параноидальны, что как известно, разные сообщества шисков, конфликтуют друг с другом из-за секретов.\nВойны ведутся не из-за территории или ресурсов, а из-за желанной информации.\nВ нескольких случаях, когда мудрецы-шиски или дипломаты убеждали разные группы шисков отложить свои разногласия и сотрудничать, великие загадки и таинства Голариона решались в считанные часы.</p><p>Одежда шисков свободна и легко дышит, и зачастую минимальна, чтобы не цепляться за их костяные перья.\nИз-за пренебрежения их обществом материализма, шиски живут в большой гармонии с окружающей их природой, беря только то, что им нужно.\nШиски часто имеют простые хобби, например, загорать.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Считая себя частью природного мира и, как правило, сосредоточенными на собственных занятиях, а не на обществе, большинство шисков придерживаются нейтральных мировоззрений.\nНекоторые шиски покровительствуют давно забытым богам.\nМногие шиски поклоняются богу солнца <span class=\"card-link \">Чохару</span>, что может показаться странным для людей, живущих под землей.\n<span class=\"card-link \">Зеленая Вера (Green Faith)</span> очень распространена среди шисков, но при поиске личных богов, которых нужно почитать, большинство шисков предпочитают богов знаний и секретов, таких как <span class=\"card-link \">Ирэз (Irez)</span>, <span class=\"card-link \">Нэфис (Nethys)</span> или <span class=\"card-link \">Норгорбер (Norgorber)</span>.</p><p class=\"h3 rubric\">Шиски-авантюристы</p><p>С культурной одержимостью к обучению и секретам, шискам идеально подходит предыстория ученого.\nОни также замкнуты в своих задачах, из-за чего распространены отшельники и кочевники.\nИх любовь к историям, передаваемым через песни, делает их идеальными артистами, а сосуществование шисков с природой означает, что они идеальные травники и заклинатели животных.\nИз шисков получаются отличные барды и волшебники, поскольку они превосходно справляются с фокусированием на чем-либо и долгих часах исследований.\nТе, кто отваживаются учиться в других обществах, также отлично подходят для класса сыщика.</p><p class=\"h3 rubric\">Имена</p><p>Имена шисков обычно даются их родителями, хотя эти имена часто имеют тайное значение, известное только их семьям.\nОни часто заполнены свистящими слогами, иногда прерываемыми резкими гласными.</p><p class=\"h4 rubric\">Пример имен</p><p>Адомша, Асъйосса, Чишинса, Далисшо, Лессия, Лишасса, Сомиссу, Квиншу</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Анклавы шисков (Shisk Enclaves)</p><p><strong>Источник</strong>: Lost Omens: The Mwangi Expanse pg. 125</p><p>Большинство шисков можно найти в небольших сообществах, закопавшихся в Барьерной Стене, существующих в пещерах и туннелях, пронизывающих горы от вершины до основания.\nНесколько разрозненных анклавов можно найти в Холмах Банду - засушливом и безводном регионе, который во вкусе шисков.\nИногда общества шисков зарываются достаточно глубоко, чтобы жить в Темноземье Муанги, в то время как другие храбрые семьи или индивиды ищут академический рай Нантамбу, надеясь ускорить свое образование.</p><p>Шиски почти полностью неизвестны за пределами Простора Муанги.\nНекоторых из них можно найти на Тувийской стороне Барьерной Стены, и, по крайней мере, один шиск, как полагают, приблизился к Цитадели Алхимика, чтобы быть принятым в ученики.\nПо слухам, один небольшой и смелый анклав находится в Расколотом Хребте недалеко от нации Некс, надеясь узнать секреты от многих могущественных волшебников, живущих там.</p>","id":"ancestry-shisk","hp":8,"size":"medium","speed":25,"traits":["Шиск","Гуманоид"],"senses":"Ночное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["int"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Шискский","Муангский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Ночное зрение","special":[]},{"fullName":"Автоматон (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=48\">Automaton</a>)","name":"Автоматон","originalName":"Automaton","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Эти разумные конструкты вмещают настоящие души и они представляют собой то, что осталось от последней попытки умирающей империи достичь величия.\nАвтоматоны сочетают в себе технологическую изобретательность и магическую силу, создавая смешанное существо, совершенно уникальное для Голариона.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Империум Джистки был первой крупной человеческой цивилизацией, возникшей после Землепада, образовавшейся вокруг территории, которая позже станет Рахадумом, и просуществовавшей 7 веков благодаря огромному прогрессу в гражданском праве и науках.\nОднако лидеры Джистки часто предпочитали агрессивное использование технологий, а ранние достижения вымостили путь высокомерию, мелким распрям и коррупции.\nЭкспансивный настрой и недостаток дипломатии на протяжении всего существования Джистканского Империума нажили ему множество врагов.\nСамым известным из этих врагов была империя Древнего Осириона.\nВраждебность Осириона в конечном итоге предопределила судьбу Империума, поскольку они применили умную и порочную магию, которая оказалась более чем подходящей для легендарной армии големов Джистки, даже когда джистканцы начали халтурить и заточать <span class=\"t-fiend\">бесов</span> в своих големов.\nВ отчаянной попытке противостоять внутренней коррупции и внешнему давлению, группа заинтересованных джистканцев сформировала Конклав Мастеров, чтобы разработать новые технологии для предотвращения распада Империума и возвращения Джистке былой славы.\nНаиболее успешными из этих разработок были автоматоны, которые Конклав считал вершиной джистканских конструктов или, по крайней мере, последней надеждой на спасение Джистки.\nСоздатели Конклава трансплантировали разум, жизненную силу и душу джистканцев в эти конструкты, создавая магические и технологические чудеса, питаемые жизненной энергией величайших воинов и ученых, которых только могла завербовать организация.\nК сожалению, несмотря на все усилия Конклава, автоматоны появились слишком поздно, чтобы спасти уже обреченный Империум.\nИмперия рухнула, оставив автоматонов на произвол судьбы.</p><p>Исключительная и долговечная конструкция автоматонов означает, что сегодня, спустя тысячелетия, их осталось изрядное количество, разрозненных по миру.\nОднако ход времени выявил одну из самых больших слабостей автоматонов: их смертную психику.\nСпустя все это время, только самым волевым удалось сохранить свои воспоминания, самоощущение и ясность.\nКаждый автоматон остается таким же уникальным, как и любая живущая личность Голариона; у каждого автоматона есть своя индивидуальность, сформированная бесчисленным опытом.\nБольшинство автоматонов ведут себя затворнически, предпочитая избегать других из-за страха привязанности или непонимания.\nДаже те автоматоны, которые охотнее живут в открытую, понимают, что их уникальная натура делает их главной мишенью для охотников, ученых или кого похуже.\nМало какой автоматон живет без регулярного недоверия или беспокойства.</p><p>Если вы хотите играть персонажем, который является живым конструктом с мощным потенциалом и связями с древней магией, вам следует играть автоматоном.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Жить несколько веков и пережили много значительных событий</p></li>\n<li><p>Не решаться доверять другим, пока они этого не заслужили</p></li>\n<li><p>Мало что помнить о своей жизни до того, как стали автоматоном</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Когда видят вас впервые, ошибочно принимают за неразумного автоматона</p></li>\n<li><p>Предполагают, что вы обладаете тайными знаниями о магии и технологиях</p></li>\n<li><p>Смотрят на вас с трепетом</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Автоматоны имеют общую конструкцию - смесь магически обработанных металлов и камня.\nТакая конструкция позволяет автоматонам выдерживать тяжелые условия прямого боя и делает их особенно крепкими.\nИх тяжелые тела столь же быстры, как и у другие бойцов, что делает автоматонов устрашающими противниками.\nДизайн автоматона зависит от его роли.\nБольшинство автоматов имеют базовую гуманоидную форму, хотя форма некоторых из них напоминает животных.\nУ большинства автоматов единственный глаз, светящийся тусклым магическим светом.\nКаждый из них также содержит мощный артефакт, в котором находится его индивидуальная душа и в котором используется комбинация жизненной и планарной энергии.\nЭти <em>ядра автоматонов</em> - чудеса магической инженерии, способ создания которых был утерян.</p><p>Как конструктам, автоматонам обычно не нужно дышать, есть или спать; однако телу автоматона постоянно требуется давать выход невоспринимаемому магическому выхлопу.\nДля этого вентиляционного процесса необходим пригодный для дыхания воздух, чтобы предотвратить скопление выхлопа, который может засорить системы автоматона, иногда с фатальным исходом.\nТаким образом, автоматоны могут задохнуться, почти как и живые существа.\nХотя они не спят, автоматонам требуется период магической рекалибровки и восстановления, который стабилизирует энергии внутри их ядра.\nБез этого процесса <em>ядро автоматона</em> не способно полностью обеспечивать его энергией, и он переходит в неэффективное состояние (подобно гуманоиду, не получающему 8 часов сна).</p><p>Автоматоны не стареют, а конструкция их ядер обеспечивает их, казалось бы, бесконечным источником энергии.\nМногим существующим сегодня автоматонам тысячи лет, их тела так же эффективны, как и в день их создания, даже если их разум мог ухудшиться от напряжения веков.\nОбычно, жизнь потерянных со временем автоматонов заканчивалась из-за жестокости.\nТело автоматона так же подвержено разрушению, как и у любого другого конструкта, однако разрушить <em>ядро автоматона</em> гораздо сложнее.\nТаким образом, душа автоматона может оставаться запертой в его ядре в течение лет после разрушения тела.\nЭто было задумано первоначальными создателями, которые надеялись обеспечить функциональное бессмертие.\nОднако в реальности, разрушение тела чаще всего приводит к неисправности, и для полного восстановления автоматона требуется магическое вмешательство, например, магия воскрешения.\nВ случае разрушения ядра или, если оно выходит из строя настолько, что больше не может удерживать душу, ядро отпускает дух в Реку Душ.</p><p>В некоторых случаях автоматон может научиться сознательно или подсознательно влиять на свое ядро.\nТакие автоматоны в конце концов учатся освобождать свои души из ядра, позволяя душам двигаться дальше, когда они чувствуют, что прожили удовлетворительную жизнь.\nВ результате этого действия автоматон превращается в <span class=\"t-mindless\">неразумного</span> <span class=\"t-construct\">конструкта</span>, обычно все еще активного, но уже не способного ни на что, кроме бесцельного блуждания и периодической самозащиты.</p><p class=\"h3 rubric\">Общество</p><p>Из-за разрозненности судеб автоматонов многие из них ведут одиночный образ жизни.\nЕсть несколько случаев, когда автоматоны, изначально созданные для совместной работы, например, группы воинов, остаются единой командой и живут вместе в укрытиях или путешествуют вместе как странники.\nОднако такие группы немногочисленны, а поселения автоматонов встречаются еще реже.\nЕдинственные скопления автоматонов, которые начинают напоминать поселения, обычно прячутся среди руин Джистки.\nЭти группы могут насчитывать десятки автоматонов, но любые попытки связаться с ними или посетить их, как правило, оказываются бесплодными.\nТакие скопления особенно скрытны, и живущие там автоматоны будут защищать свои дома любой ценой.</p><p>Автоматоны гораздо чаще сталкиваются с другими народами.\nВ зависимости от характера автоматона, эта встреча может проходить по-разному, от крайней скрытности до открытого посещения.\nУникальная внешность автоматонов выделяет их, где бы они ни находились, но большинство смотрят на них скорее с трепетом или любопытством, чем со страхом.\nМагические конструкты не являются чуждой концепцией в Голарионе, но многие из них неразумны.\nПережив первоначальный шок от мыслящего конструкта, большинству не составляет труда понять, как взаимодействовать с автоматоном.\nОднако автоматоны чаще всего находят подобие повседневной жизни в крупных городах, таких как Абсалом, Азир или Квантиум.\nНезависимо от того, куда он отправляется, автоматон должен быть начеку, чтобы не проморгать тех, кто попытается взять их тело для изучения или получить доступ к их ядру.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Люди Империума Джистки считали <span class=\"t-aeon\">эонов</span> Осей идеальными существами, чье поведение достойно подражания, поэтому многие джистканцы были принципиально нейтральными.\nПоскольку многие автоматоны содержат души джистканцев, большинство автоматонов - принципиально нейтральны или, по крайней мере в каком-то смысле принципиальны.\nОднако с течением веков довольно большое количество автоматонов склонилось к нейтральным мировоззрениям, поскольку их взгляды меняются в отсутствии основного общества или набора идеалов, за которые они могли бы держаться.\nАвтоматоны склонны поклоняться богам технологии или магии, таким как <span class=\"card-link \">Брай (Brigh)</span> и <span class=\"card-link \">Нэфис (Nethys)</span>, или различным <span class=\"card-link \">полубогам наблюдателям</span>.\nСреди автоматов также распространено поклонение <span class=\"card-link \">Ирори (Irori)</span> и <span class=\"card-link \">Фаразме (Pharasma)</span>.\nАвтоматоны-фаразмиты, вероятно, постигают как освобождать свои души из ядер и часто выбирают этот путь.\nХотя они являются древними существами, появившимися задолго до времен <span class=\"card-link \">Касандали (Casandalee)</span>, небольшое число автоматонов признали новую искусственную богиню родственным духом.</p><p class=\"h3 rubric\">Автоматоны-авантюристы</p><p>Многие из тех, кто стал автоматоном, до своей трансформации играли определенную роль в обществе и часто тяготеют к классам, которые лучше всего представляют эти роли, даже если они уже помнят свою прежнюю жизнь лишь как подсознательные вспышки.\nАвтоматоны охотники, меткие стрелки и воины обычно становятся <span class=\"card-link \">воинами</span>, <span class=\"card-link \">рейнджерами</span> и <span class=\"card-link \">плутами</span>.\nСреди автоматоном-магов распространены классы <span class=\"card-link \">бардов</span>, <span class=\"card-link \">ведьм</span> и <span class=\"card-link \">волшебников</span>.\nХотя у автоматона может быть любая предыстория, группа людей, выбранных для того, чтобы стать автоматонами, обычно были <span class=\"card-link std std-ref\" data-id=\"bg-acolyte\" data-type=\"background\">послушником</span>, <span class=\"card-link std std-ref\" data-id=\"bg-bounty-hunter\" data-type=\"background\">охотником за головами</span>, <span class=\"card-link std std-ref\" data-id=\"bg-emissary\" data-type=\"background\">эмиссаром</span>, <span class=\"card-link std std-ref\" data-id=\"bg-gladiator\" data-type=\"background\">гладиатором</span>, <span class=\"card-link std std-ref\" data-id=\"bg-guard\" data-type=\"background\">стражником</span>, <span class=\"card-link std std-ref\" data-id=\"bg-herbalist\" data-type=\"background\">травником</span>, <span class=\"card-link std std-ref\" data-id=\"bg-hunter\" data-type=\"background\">охотником</span>, <span class=\"card-link std std-ref\" data-id=\"bg-martial-disciple\" data-type=\"background\">учеником боевых искусств</span>, <span class=\"card-link std std-ref\" data-id=\"bg-scholar\" data-type=\"background\">ученым</span>, <span class=\"card-link std std-ref\" data-id=\"bg-scout\" data-type=\"background\">разведчиком</span> или <span class=\"card-link std std-ref\" data-id=\"bg-warrior\" data-type=\"background\">воином</span>.</p><p class=\"h3 rubric\">Имена</p><p>Автоматон обычно сохраняет имя, которое он носил до своего превращения в конструкта, если он может его вспомнить.\nДаже когда другие воспоминания исчезают, память об имени часто остается.\nПоэтому многие автоматоны имеют имена джистканского происхождения.\nВторыми по распространенности являются автоматоны, которым пришлось дать себе новое имя, так как в какой-то момент они потеряли память о старом имени.\nТе автоматоны, которые особенно верили в дело Конклава Мастеров, могут вместо этого взять имя одного из членов Конклава в честь дела, которому они отдали свое тело.\nНекоторые автоматоны предпочитают менять свои имена в течение жизни, либо выбирая новое имя из культуры, с которой они столкнулись, либо добавляя титул, представляющий значимый момент в их жизни.\nВ некоторых случаях автоматон использует особо почитаемый титул вместо любого другого имени.</p><p class=\"h4 rubric\">Пример имен</p><p>Альнаман, Басмин, Печальный (The Doleful), Инох, Химар, Кантраль, Схожий (The Kindred), Нуминар, Ученый (Scholar), Тэкис, Путник (Wayfarer), Юльмиан</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Усовершенствования (Enhancements)</p><p><strong>Источник</strong>: Guns &amp; Gears pg. 39</p><p>Автоматоны созданы для того, чтобы получать усовершенствования и модификации своих тел.\nМногие способности родословной автоматона имеют строку \"Усовершенствование (Enhancement)\", которая представляет собой возможное улучшение, которое вы можете получить.\nВы не получаете преимуществ этого усовершенствования, пока не возьмете способность, которая дает вам эти преимущества, как например, <span class=\"card-link std std-ref\" data-id=\"ancestry-feat-automaton-lesser-augmentation\" data-type=\"feat\">Небольшое улучшение (Lesser Augmentation) / 9</span>.\nВы можете получить усовершенствования конкретной способности только 1 раз.</p><p class=\"h4 rubric\">Происхождения автоматонов (Automaton Origins)</p><p><strong>Источник</strong>: Guns &amp; Gears pg. 42</p><p>Метод создания автоматонов, как это делал Конклав Мастеров тысячелетия назад, был утерян во времени.\nТаким образом, большинство автоматонов, оставшихся на Голарионе, были созданы во время существования Джистки.\nОднако есть несколько редких автоматонов, которые имеют другое происхождение.\nАнкира, которая сама является автоматоном и высокопоставленным членом Конклава Мастеров, живет в Осях и, похоже, близка к тому, чтобы воссоздать джистканский процесс.\nОна создала несколько многообещающих прототипов автоматонов с помощью своей техники.\nТакже ходят слухи о другом автоматоне, ведущем подобные исследования где-то в пустынях Золотого Пути, однако новые автоматоны, выходящие в пустыни, кажутся несколько незавершенными.</p><p>Следует отметить участившиеся сообщения о появлении автоматонов в южном Гарунде, происходящих из страны Эйлона.\nЭтот народ славится умением своих жителей сочетать магию с технологиями, особенно с остатками технологий Шори, который в давние времена потерпел крушение в границах их страны.\nЭйлонские маги-ремесленники сумели воссоздать автоматонов, используя свои обширные знания, магическое мастерство и доступ к древним технологиям, а также подсказкам нескольких дружелюбных иммигрировавших автоматонов, которые нашли здесь почтительный и гостеприимный дом.\nХотя этот процесс долгий и трудный, Эйлона, похоже, стоит на пороге воссоздания успеха Конклава Мастеров.\nЕсли им это удастся, то когда-нибудь они смогут производить сотни, а то и тысячи автоматонов.</p><p class=\"h4 rubric\" id=\"ancestry-automaton-info-versatile-heritages\">Универсальные наследия (Versatile Heritages)</p><p><strong>Источник</strong>: Guns &amp; Gears pg. 43</p><p>Поскольку у автоматонов искусственные тела, они не проявляют черт универсальных наследий, даже если душа в их ядре имела их при жизни.\nИз-за этого, большинство автоматонов не имеют универсального наследия.\nОднако игрокам, заинтересованным в получении универсального наследия, рекомендуется поговорить с Мастером, чтобы придумать лучшее объяснение универсального наследия.\nПоскольку <em>ядро автоматона</em> черпает планарную энергию, есть шанс, что эта энергия проявится в универсальном наследии, например, в автоматоне-<span class=\"card-link \">тифлинге</span> с избытком планарной энергии Ада.\nВ качестве альтернативы, сильная душа может все еще быть способна проявлять черты своего наследия, которым оно обладало до переноса в тело автоматона.\nУ автоматона с универсальным наследием будут минимальные физические изменения, хотя цвет энергии, проходящей через его ядро и остальное тело, может меняться, чтобы должным образом представлять универсальное наследие.</p>","id":"ancestry-automaton","hp":8,"speed":25,"traits":["Автоматон","Конструкт"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["str"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Ядро автоматона","desc":"Ваше тело содержит ядро автоматона, наполненное планарной квинтэссенцией, дающей вам силу для выполнения различных задач и содержащей вашу душу и жизненную энергию.\nЭта жизненная энергия течет в вас подобно крови у гуманоидов.\nВ результате чего вы являетесь живым существом.\nУ вас нет иммунитетов типичных для конструктов, на вас могут действовать эффекты целью которых является живое существо, и вы можете нормально восстанавливать ОЗ за счет позитивной энергии.\nКроме того, вы не уничтожаетесь при снижении ОЗ до 0.\nВместо этого, ваша жизненная энергия пытается поддерживать вас в активном состоянии даже в тяжелых ситуациях; когда ваши ОЗ уменьшается до 0, вы отправляетесь в нокаут и начинаете умирать как обычно."},{"name":"Сконструированное тело","desc":"Ваши физиологические потребности отличаются от тех, которыми обладают живые существа.\nВам не нужно есть и пить.\nВам не нужно спать, но вы все равно нуждаетесь в ежедневном периоде отдыха.\nВо время этого периода отдыха вы должны на 2 часа войти в восстанавливающее силы состояние ожидания, который похож на сон, но вы осознаете свое окружение и не получаете штрафов за нахождение без сознания.\nКак и в случае со сном, если вы слишком долго не переходите в состояние ожидания, то утомляетесь и не можете восстановиться, пока на 2 часа не войдете в состояние ожидания."}]},{"fullName":"Кукла (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=49\">Poppet</a>)","name":"Кукла","originalName":"Poppet","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Куклы - это маленькие, простые конструкты, которые обычно помогают своим хозяевам выполнять простые задачи.\nПорой они обретают разум, независимость и искру жизни.\nПоднявшись над простыми помощниками или игрушками, эти куклы могут самостоятельно определять свои судьбы.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Чаще всего куклы делаются из ткани, плетеных прутьев и дерева, и они являются одними из самых простых <span class=\"t-construct\">конструктов</span>.\nОни служат в качестве помощников подавая инструменты, моя посуду, убирая комнаты и выполняя другие легкие задания.\nИх размер и внешний вид различаются, но почти все куклы имеют гуманоидную форму и рост от 1 до 3 футов (~ 30.5 - 91.5 см).\nОбычно они сделаны грубовато, с глазами-пуговками пришитыми на абстрактном лице, нитками пряжи вместо волос, и простым платьем или туникой, сшитыми из грубой дешевой ткани.\nБогатые семьи иногда покупают кукол как игрушек, с их мягкими телами и вышитыми улыбками, чтобы составить компанию своим детям.\nБольшинство кукол не умеют говорить и не обладают достаточным для понимания речи интеллектом, помимо заранее заданных приказов.\nКуклы могут быть <span class=\"card-link \">особыми</span> <span class=\"card-link \">фамильярами</span>.</p><p>Очень-очень редко, в обычной кукле спонтанно проявляется искра жизни - крошечная частичка жизненной сущности, и она становится мыслящим, независимым существом.\nТакие случаи бывают крайне редко; менее чем 1 из 1000 обретает эту искру.\nКукла может обрести жизненную сущность из-за магической случайности при ее изготовлении, столкновением с эфемерными духами или даже сильному желанию любящего их ребенка.\nКаково бы ни было их происхождение, куклы, описанные здесь в виде родословной, обладают собственной жизнью и свободной волей.\nОни могут считать своих создателей или бывших хозяев друзьями, но они никого не признают своим хозяином и часто покидают уютные дома или мастерские в поисках своего места в мире.</p><p>Разумные живые куклы обычно называют себя \"пробужденными\", чтобы обозначить момент, когда они обрели ясное и истинное самосознание.\nКуклы могут говорить об этом событии как о моменте, когда они \"окуклились (popped up)\", \"проснулись\" или \"заискрились жизнью\".\nБольшинство кукол ежегодно отмечают 2 особые годовщины: день своего первоначального создания (о котором большинству кукол приходится узнавать на стороне или изучая записи своего создателя) и день пробуждения истинного сознания.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Любить удивлять окружающих своей неожиданной сообразительностью и красноречием</p></li>\n<li><p>Искать других осознающих себя существ, которых большинство людей может не замечать</p></li>\n<li><p>Полагаться на свой безобидный вид, чтобы обманывать других</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Ошибочно принимают вас за игрушку</p></li>\n<li><p>Сомневаются в вашем умении стравляться с задачами, которые требуют ловкости или мышления</p></li>\n<li><p>Гадают, скрывает ли ваша форма другие магические чудеса</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Живые куклы одновременно являются <span class=\"t-humanoid\">гуманоидами</span> и <span class=\"t-construct\">конструктами</span>, что дает им некоторые преимущества и недостатки каждой категории.\nИх тела обычно сделаны из дерева и прутиков, но могут быть из ткани, кожи, олова, набивки или деликатного заводного механизма.\nВ любом случае, куклы быстро загораются или плавятся, поэтому им нужно быть осторожными и избегать огня.\nОни практически никогда не похожи друг на друга, поскольку каждый из них создается при уникальных и необычных обстоятельствах.</p><p>Когда у кукол просыпается разум, они полностью осознают себя; хотя поначалу они могут многого не знать, но они мгновенно обретают интеллект и сознание.\nОни должны дышать и спать, а также каждый день потреблять пищу и воду; с помощью некого магического пищеварения они могут восстанавливать разрывы, порезы или потертости своей физической формы.\nКуклы не стареют так как существа из плоти, но их физическая форма и острота ума, постепенно изнашивается.\nКукла, которая заботится о своем теле и разуме (и старается избегать огня), может прожить вплоть до 30 лет.</p><p class=\"h3 rubric\">Общество</p><p>Куклы со свободой воли настолько редки, что почти ни одна такая кукла не встречала другую.\nОбычно куклы живут с более крупными существами, хотя и не всегда со своими создателями, и обычно хорошо уживаются в обществах, рассчитанных на более крупных существ.\nБольшинство живет в городах, потому что именно там находятся мастерские создателей игрушек, заводных механизмов и других специалистов, но куклы, созданные одинокими отшельниками или изобретателями-затворниками, могут предпочесть жизнь в дикой местности.</p><p>Куклы часто выискивают других существ, которые, как и они, столкнулись к самосознанием.\nОни могут регулярно беседовать с <span class=\"card-link \">оживленными объектами</span>, големами, комнатными растениями, статуями или игрушками, с которыми они крайне вежливы из желания оставить хорошее впечатление, на случай, когда этот объект \"проснется\".</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Обычные куклы создаются как помощники и компаньоны, и пробужденные куклы, как правило, сохраняют это стремление помогать другим.\nПоэтому они, как правило, добрые, и большая часть кукол принципиальны, нежели хаотичны.\nНекоторые проводят время, пытаясь раскрыть секреты своего создания, ища себе подобных или держась подальше от неприятностей; такие куклы в основном нейтральны.\nОбычно куклы не религиозны, если только их создание не было определено конкретной верой, например, они были сшиты из обрывков <span class=\"card-link \">айомеданского</span> алтарного облачения или сплетены из тростника вокруг священного озера <span class=\"card-link \">Гозрея</span>.\nТакие куклы, как правило, вопиюще религиозны, и даже фанатичны в своей вере.\nКуклы, которые обрели религию позднее, часто почитают <span class=\"card-link \">Брай (Brigh)</span>, <span class=\"card-link \">Касандали (Casandalee)</span> или <span class=\"card-link \">Нэфиса</span>.</p><p class=\"h3 rubric\">Куклы-авантюристы</p><p><strong>Источник</strong>: Lost Omens: Grand Bazaar pg. 62</p><p>Куклам нравится помогать другим и получать новый опыт; оба этих мотива естественным образом ведут к жизни искателя приключений.\nОбычно ими не движет жажда сокровищ, но им нравится украшать себя красивыми аксессуарами и использовать свои находки для улучшения жизни других.\nПредыстории <span class=\"card-link std std-ref\" data-id=\"bg-acolyte\" data-type=\"background\">послушника</span>, <span class=\"card-link std std-ref\" data-id=\"bg-entertainer\" data-type=\"background\">артиста</span> и <span class=\"card-link std std-ref\" data-id=\"bg-laborer\" data-type=\"background\">разнорабочего</span> - хорошие варианты для многих кукол, также как и <span class=\"card-link std std-ref\" data-id=\"bg-cook\" data-type=\"background\">повар</span>, <span class=\"card-link std std-ref\" data-id=\"bg-scavenger\" data-type=\"background\">мусорщик</span> и <span class=\"card-link std std-ref\" data-id=\"bg-servant\" data-type=\"background\">прислуга</span>.\nКуклы наблюдавшие за работой своего создателя, могут иметь предысторию <span class=\"card-link std std-ref\" data-id=\"bg-artist\" data-type=\"background\">художника</span>, <span class=\"card-link std std-ref\" data-id=\"bg-hermit\" data-type=\"background\">отшельника</span> или <span class=\"card-link std std-ref\" data-id=\"bg-tinker\" data-type=\"background\">умельца</span>, чтобы отразить увиденное.\nПоскольку куклам нравится помогать другим, они тяготеют к тому, чтобы стать <span class=\"card-link \">бардами</span> или <span class=\"card-link \">чемпионами</span>.\nКто-то может подумать, что маленький размер и общая неуклюжесть кукол делают их плохими <span class=\"card-link \">воинами</span> или <span class=\"card-link \">рейнджерами</span>, но некоторые куклы выбирают эти классы из желания продемонстрировать свою храбрость и доказать, что эти скептики ошибаются.</p><p class=\"h3 rubric\">Имена</p><p>Обычно куклы сами выбирают имена, и зачастую это описательные прозвища, основанные на их материалах, узорах, размере или поведении.\nВ течение жизни они, как правило, получают и теряют прозвища, а также с радостью берут те, которые даны им людьми, которые им нравятся.\nКукла, сшитая по образу конкретного человека, например, кукла напоминающая умершего ребенка, может с гордостью носить имя этого человека.</p><p class=\"h4 rubric\">Пример имен</p><p>Барлэп (Холщовый, Burlap), Пуговоглаз (Buttoneyes), Чекер (Шашечки, Checker), Клоквир (Жужащий, Clockwhirr), Файфстич (Пятишовный, Fivestitch), Нэттл (Крапивный, Nettle), Скрэмбл (Взбитый, Scramble), Стаффин (Набитый, Stuffing), Тафта (Taffeta), Тапперкэп (Лохмотья, Tattercap)</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Поселения кукол (Poppet Settlements)</p><p><strong>Источник</strong>: Lost Omens: Grand Bazaar pg. 63</p><p>Куклы не часто встречают себе подобных, а тем более не селятся вместе.\nПоселений, исключительно из кукол, просто не существует, либо они настолько удалены, что о них ничего не известно.\nВместо этого куклы чаще всего встречаются в больших городах, окруженных суетой толпы.\nВ любом месте, где ценят искусных ремесленников, будь то мастеров по ткани или заводным механизмам, можно найти простых кукол, и поэтому пробудившихся кукол чаще всего можно встретить в больших городах, таких как Абсалом, Катапеш и Квантиум.\nУ кукол обычно есть сеть союзников в их сообществах; для многих кукол эта сеть включает их создателя и его соратников, но даже куклы, не знающие своего создателя, обычно стараются стать полезными и любимыми.</p><p class=\"h4 rubric\">Мотивации кукол (Poppet Motives)</p><p><strong>Источник</strong>: Lost Omens: Grand Bazaar pg. 64</p><p>Почти все куклы заинтересованы в помощи другим и поиске других существ, подобных себе, и обе эти мотивации отлично подходят для приключений.\nОднако у куклы может быть и множество других, более личных мотивов.\nКукла может отправиться в приключение, чтобы найти лекарство для смертельно больного создателя, исполнить предсмертное желание умершего друга или выполнить жизненную цель пробудившегося в них духа, даже если кукла не знает, кем он был при жизни.\nКукла может взяться за оружие, чтобы спасти похищенных друзей или оказавшихся в беде детей.\nКуклы не часто бывают жадными, но некоторые могут пойти в приключение, чтобы украсить свою простую внешность глазами из самоцветов, золотыми нитями или другими броскими аксессуарами.</p><p class=\"h4 rubric\">Куклы в обществе (Poppets in Society)</p><p><strong>Источник</strong>: Lost Omens: Grand Bazaar pg. 65</p><p>Может показаться странным, что кукла заходит в обычный магазин, чтобы купить веревку и вяленое мясо, но такие случаи не редкость в городских районах.\nВ конце концов, куклы созданы для выполнения обыденных задач, поэтому в таких населенных пунктах люди вряд ли обратят внимание на куклу, занимающуюся рутинными делами.\nЛюди могут даже помочь кукле, подставив досточку, чтобы она могла дотянуться до прилавка или поправить тяжелый груз, думая, что таким образом они помогают могущественному или влиятельному хозяину.\nОднако начнет ходить молва, если кукла действует в небольшом поселении, где подобные конструкты-помощники неизвестны, или если кукла занимается каким-то действительно необычным делом, например, произносит речь или тащит убитого за вознаграждение монстра.</p>","id":"ancestry-poppet","hp":6,"size":"small","speed":25,"traits":["Конструкт","Гуманоид"],"senses":"Ночное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["con"],["cha"],["str","dex","con","int","wis","cha"]],"flaws":[["dex"]],"languages":{"value":["Всеобщий"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Ночное зрение","special":[{"name":"Созданный (Constructed)","desc":"Материалы вашего тела сопротивляются недугам поражающим плоть.\nВы получаете бонус обстоятельства +1 к спасброскам против эффектов смерти, болезни и яда, а также спасброскам, которые дадут вам состояния истощен, парализован или тошнота.\nВаша жизненная искра означает, что вы живое существо и как обычно можете быть исцелены позитивной энергией и ранены негативной энергией."},{"name":"Легковоспламеняющийся (Flammable)","desc":"У вас слабость к огню, равная одной трети (1/3) вашего уровня (минимум 1)"}]},{"fullName":"Скелет (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=50\">Skeleton</a>)","name":"Скелет","originalName":"Skeleton","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Скелеты считаются одним из низших видов нежити.\nКак правило, это неразумные существа, лишенные многих возможностей, делающих другую нежить серьезной угрозой.\nОднако ожившие кости драконов, гигантов и других огромных чудовищ становятся опасными противниками.\nМогущественные живые существа могут сохранить часть своей силы и интеллекта, вернувшись в виде скелета.\nНекоторые некроманты превращают своих самых сильных врагов в скелетных слуг-нежить, если, конечно, смогут удержать над ними контроль.</em></p>\n</div></blockquote><hr class=\"docutils\"><p><strong>Источник</strong>: Book of the Dead pg. 54</p><p>Скелеты-авантюристы обычно были опытными и могущественными в своей прежней жизни.\nТем не менее, благодаря непреклонной силе воли или чрезвычайным обстоятельствам их эго и идеалы сохраняются даже в смерти.\nОднако сам акт воскрешения в виде скелетной нежити травмирует.\nВоспоминания о прежней жизни обычно обрывочны или туманны, если вообще что-то удается вспомнить.\nК некоторым эти воспоминания возвращаются со временем; для других, они утрачены навсегда.\nПо большей части это зависит от того, как скелет воспринимает себя: либо как продолжение того, кем он когда-то был, либо как совершенно новое существо.</p><p>Скелеты-авантюристы часто выделяют себя среди других скелетов, одеваясь настолько вычурно, насколько позволяет их положение.\nБольшие шапки с перьями, декорированные доспехи, шелка с вышивкой или сверкающие украшения, скорее всего, являются основными элементами их гардероба.\nНекоторые вырезают на своих костях замысловатые \"татуировки\" или раскрашивают свои черепа, чтобы сохранять чувство собственного достоинства, которого нет у простых скелетов, и дать понять живым, что они не похожи на другую нежить.</p><p>Скелеты-авантюристы должны смириться со своей новой сущностью.\nОни не связаны ограничениями живых и часто недооценены.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Трудиться усерднее других, чтобы доказать, что вы способный и являетесь личностью</p></li>\n<li><p>Броситься в опасность, не особо заботясь о безопасности своего неживого тела</p></li>\n<li><p>Отчаянно искать признания общества, в котором когда-то спокойно находились</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Думают, что вы слуга некроманта, работающий для продвижения его планов</p></li>\n<li><p>Испытывают трудности с тем, чтобы сопереживать вам</p></li>\n<li><p>Относятся к вашей нежизни либо с жалостью, либо с завистью</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Помимо полного отсутствия плоти и органов, скелеты сильно различаются по внешнему виду, отражая широкое разнообразие всех живых существ.\nОни могут быть высокими, низкими или где-то посередине.\nСкелеты существ с рогами, крыльями или хвостами сохраняют их, хотя в скелетном состоянии они обычно бесполезны.\nУ скелетов, восставших из свежих останков, кости обычно белые, а у старых - серые или пожелтевшие.\nСкелеты, которые долгое время участвовали в приключениях, часто имеют мелкие линии, пересекающие их кости, как шрамы, указывающие на места, где они были ранены в предыдущих сражениях.</p><p class=\"h3 rubric\">Общество</p><p>На всем Голарионе разумные скелеты редко собираются в достаточно большом количестве, чтобы образовать какое-либо поселение.\nДаже в Гебе, где их численность наиболее высока, они обычно смешиваются с другой нежитью, а не объединяются вместе.\nМногие скелеты предпочитают общаться с теми, кто напоминает им о прежней жизни (хотя такие напоминания могут так же легко вызвать отвращение, из-за влитой в них негативной энергии).\nК гебским скелетам обычно относятся как к членам класса слуг, и они редко обладают какой-то социальной мобильностью.</p><p>За пределами Геба скелеты гораздо более одиноки.\nНекоторые из них могут прятаться на задворках общества или ходить в маскировке, но им трудно снискать признание среди живых.\nХотя их не боятся в таких местах, как Нидал или Сэкамайна, их также вряд ли будут уважать.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Хотя нежить почти всегда злая, некоторым разумным скелетам удается противостоять порче питающей их негативной энергии.\nЕсли не считать тенденции со временем искажаться в сторону зла, скелеты обычно склоняются к мировоззрению своих создателей или своих прежних \"я\".\nСкелеты без особой преданности или верности склоняются к нейтрально-злому мировоззрению, или полностью нейтральному, если они могут противиться злу.</p><p>Скелеты, принимающие свою нежизнь, часто поклоняются богам смерти, таким как <span class=\"card-link \">Ургатоа (Urgathoa)</span>, а те, кого это возмущает, обычно обращаются к богам жизни и искупления.\nПринимающие божества без особо рьяных догм против нежити, такие как <span class=\"card-link \">Шелин (Shelyn)</span>, популярны среди тех, кто хочет бороться со своим разрушительным влиянием и стать чем-то большим, чем цель ради которой они были созданы.</p><p class=\"h3 rubric\">Имена</p><p>Для скелетов не существует общепринятых способов именования.\nКогда некроманты решают дать имена воскрешенным ими скелетам, они обычно выбирают имена, соответствующие их собственным вкусам, подобно кличкам домашних животных.\nДругие могут быть названы в соответствии с их ролью или работой.\nСкелеты, сохранившие память, могут оставить свое имя, которое они носили при жизни, а другие могут выбрать себе новые имена, основанные на их неживом опыте.</p><p class=\"h4 rubric\">Пример имен</p><p>Стук челюсти (Clatterjaw), Скрипун (Creaker), Дверной упор (Doorstop), Последняя жертва (Final Sacrifice), Гочиё (Gochiyo), Лекторий (Lectern), Мэйсфоддер (Macefodder), Шестой копейщик (Sixth Lancer), Скуллдир (Skulldyr), Зелим (Xelim)</p>","id":"ancestry-skeleton","hp":6,"size":"medium","speed":25,"traits":["Скелет","Нежить"],"senses":[],"srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["cha"],["str","dex","con","int","wis","cha"]],"flaws":[["int"]],"languages":{"value":["Всеобщий","Некрил"]},"additionalLanguages":{"count":0,"value":[]},"vision":"normal","special":[{"name":"Нежизнь (Undeath)","desc":"Вы обладаете основными преимуществами нежити.\nДля своей жажды нежити, вы не едите плоть как гули или пьете кровь как вампиры, но вы собираете кости, которые можете использовать для починки себя самого."}]},{"fullName":"Горан (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=52\">Ghoran</a>)","name":"Горан","originalName":"Ghoran","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Эти разумные люди-растения, созданные давно умершим друидом, обладают своего рода бессмертием благодаря своим семенам - до тех пор, пока они не будут уничтожены внешними событиями, отличными от разрушительного действия времени.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Давным-давно, в разгар войн между Гебом и Нексом, архимаг Некс попросил друида-отступника Горуса (англ. Ghorus) создать растение, которое могло бы прокормить его народ даже в самых негостеприимных землях.\nГорус так и сделал, создав цветок, который мог бы приспосабливаться к любой среде и выдерживать любые виды магии и заклинаний.\nОн преуспел слишком хорошо.\nВ странной почве Невозможных Земель цветок вырос и вскоре начал думать, а затем ходить и говорить.\nЭто были первые гораны.\nНесмотря на свое осознание, гораны обнаружили, что многие другие народы умело игнорируют неудобные истины, особенно те, которые касаются того, откуда может поступать их следующая еда.\nМало-помалу, семя за семенем, гораны выращивали себя в гуманоидные формы, надеясь вызвать симпатию, зеркально отражая внешность гуманоидов.\nВ конце концов это сработало, и гораны получили гражданство и защищенный статус в стране Некса.\nОднако время и хищничество взяли свое; популяция горанов невелика и постоянно сокращается.</p><p>Каждый горан - это, по сути, древняя искра жизни, которая последовательно вселяется в ряд растительных тел.\nПримерно каждые двадцать лет горан производит семя.\nИх старое тело увядает, а душа входит в семя, которое затем быстро порождает новое тело.\nЭтот процесс влечет за собой незначительные изменения в личности и некоторую потерю более далеких воспоминаний, так что каждый новый горан связан со своим предшественником, но при этом остается другим индивидом.\nИскусство создания новых горанов умерло вместе с друидом Горусом, так что в Невозможных Землях они составляют крошечное, но стабильное меньшинство, понемногу уменьшающееся с течением веков, так как некоторые из них становятся жертвами насилия и несчастий.</p><p>Если вам нужен персонаж являющихся древней и чуждой душой, пытающийся выжить и процветать в странном и враждебном мире, то вам стоит играть гораном.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Вскользь упоминать события тысячелетней давности.</p></li>\n<li><p>Считать странным поведение \"животных\".</p></li>\n<li><p>Постоянно вносить в свое тело небольшие изменения.</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>С трудом узнают вас после того, как долго не виделись.</p></li>\n<li><p>Либо напуганы, либо очарованы тем, как долго вы живете и как много знаете.</p></li>\n<li><p>Слышали, что вы вкусный.</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Тело горана, примерно гуманоидное по размеру и форме, состоит в основном из волокнистого растительного материала, напоминающего древесную лозу, а лицо похоже на огромный красочный цветок.\nГораны в значительной степени контролируют форму и структуру своего тела: приложив несколько часов усилий, горан может сделать себя выше или ниже, длинноногим или бочкообразным.\nОни имеют репутацию восхитительно сладких и травянистых на вкус.\nБольшинство людей считают это свойство просто любопытным и не пытаются откусить кусочек, но животные в дикой природе иногда ищут их и нападают.\nХотя они могут научиться улыбаться или смеяться, чтобы соответствовать другим народам, они, как правило, используют другой набор эмоциональных сигналов: трепещут лицевыми лепестками, чтобы показать счастье, и издают шуршащий звук, когда взволнованы или расстроены.</p><p>У каждого горана в туловище есть большая полость, содержащая большое семя.\nКогда тело горана становится слишком дряхлым, чтобы функционировать, он передает свои воспоминания семени и сажает его в землю.\nВ течение 1-2 месяцев из семени вырастает новое тело горана, а оригинальный горан превращается в груду неподвижного органического вещества.\nЭтот любопытный метод размножения делает горана уязвимым, и многие гораны защищаются от этого процесса среди других народов.</p><p>Будучи растениями, гораны не имеют врожденного понимания пола в человеческом смысле.\nГораны, оказавшиеся в компании представителей других родословных, иногда принимают более мужественную или женственную форму, хотя многие из них не беспокоятся об этом.</p><p class=\"h3 rubric\">Общество</p><p>Гораны родом из Некса, и большинство из них проживает на этой земле, составляя крошечное меньшинство.\nВ крупных городах региона они основали небольшие анклавы в кварталах с просторными парками и массивными деревьями, а самый большой из них находится в Квантиуме.\nХотя они не обладают магической способностью входить в межпространственное жилище внутри дерева как дриады, гораны живут среди деревьев, обычно устраивая свои дома в больших парках.\nОни очень умело строят свои жилища так, чтобы не нарушать жизнь местной флоры.\nПосетители анклава горанов могут не сразу понять, что попали в дом, полагая, что они находятся в рекреационном общественном месте.\nГораны обычно не возражают против неожиданной компании, если посетители уважительно относятся к парку, к их домам и к любым горанам, которых они встречают.\nГораны, живущие в крупных городах, относительно общительны, принимают представителей других народов, и они жаждут взаимодействия, торговли и изучения других.</p><p>За пределами этих городов гораны населяют небольшие отдаленные общины в предгорьях Расколотого Хребта и обитают в уединенных лесах, и они гораздо сильнее склонны изоляционизму.\nХорошо помня о том, что Горус изначально создал их родословную как пищу для \"животных\", они обычно не испытывают большого желания знакомиться с другими народами.\nОднако, поскольку каждое новое перевоплощение немного меняет личность горана, у них иногда появляется жажда странствий, побуждающая их покинуть изолированный дом и отправиться в путешествие по миру.\nЧасто такие гораны хранят крупицы, или даже целые клады, древних знаний, потерянных для внешнего мира на долгие годы, поэтому их путешествия иногда могут привести к новым важным открытиям для других людей в Невозможных Землях и за их пределами.</p><p>Между собой гораны сотрудничают легко и инстинктивно, не нуждаясь в формальном правительстве.\nРабота распределяется на основе молчаливого консенсуса, сложившегося в результате тысячелетнего опыта, и каждый делает то, что умеет лучше всего, чтобы выполнять необходимые задачи.\nЭтот молчаливый консенсус уже практикуется в определении того, как приспособиться и адаптироваться, когда один горан заболевает или переходит в новое перерождение.\nПоявление новых горанов, путешествующих издалека, или членов других родословных иногда может нарушить этот естественный ритм.\nНовое пополнение является неизвестной величиной, поэтому все сообщество следит за новичками, в потенциально тревожной степени, пока некоторое время анализируют это.\nЭто происходит не из недоверия или желания навредить, а скорее из любопытства и потребности понять, что у новичков получается хорошо, а где им нужна помощь.\nКак только сообщество горанов делает вывод, они корректируют свои действия соответствующим образом - все просто начинают выполнять задания по-другому, чтобы позволить новичкам вписаться в коллектив и внести свой вклад, без каких-либо официальных собраний или заявлений.\nВ большинстве случаев кто-то из членов общины понимает, что должен рассказать новичкам, не являющимся горанами, о том, чего ожидает от них община, но иногда никто не осознает необходимости общения.\nКогда такое случается, это может привести к тому, что община горанов и новички будут недоумевать по поводу действий и решений друг друга, поскольку община ожидает, что новички просто придут и восполнят потребность, а новички ждут, пока им скажут, чего от них ожидает община.</p><p>Общины горанов, действующие на основе этого древнего консенсуса, обычно не имеют никого похожего на лидеров.\nТем не менее, иногда община назначает одного горана посланником к чужакам и даже дает ему титул, чтобы \"животным\" было удобнее получать послание от всей общины.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>У горанов обычно отсутствуют склонности к добру или злу, хотя их ценности, происходящие от растений, иногда заставляют их выглядеть аморальными для народов, которые не являются такими же растительными.\nУ них есть небольшая склонность к порядку, особенно в своих собственных общинах.</p><p>Хотя большинство горанов не особенно религиозны, те их них, кто ориентированны на духовность склонны поклоняться природе посредством <span class=\"card-link \">Зеленой Веры</span> или, реже, <span class=\"card-link \">Гозрею</span> или одному из <span class=\"card-link \">Старейших</span> (например, растениеподобной <span class=\"card-link \">Зеленой Матери</span>).\nИх редко интересуют божества ориентированные на людей, поскольку у горанов совершенно иные приоритеты и мыслительные процессы.\nВера - это то, что обычно мало меняется от семени к семени и от перевоплощения к перевоплощению, и это означает, что новые божества, особенно вознесшиеся в последние несколько тысячелетий (\"недавно\", по меркам горанов), почти не имеют поддержки в сообществах горанов.</p><p class=\"h3 rubric\">Гораны-авантюристы</p><p>Рожденные магией и родом из волшебной страны, <span class=\"card-link std std-ref\" data-id=\"bg-acolyte\" data-type=\"background\">послушники</span> (обычно <span class=\"card-link \">Зеленой Веры</span>) и <span class=\"card-link std std-ref\" data-id=\"bg-fortune-teller\" data-type=\"background\">гадалки</span> - обычная профессия для горана-авантюриста.\nГораны живущие в сельской или лесной местности могут быть <span class=\"card-link std std-ref\" data-id=\"bg-farmhand\" data-type=\"background\">земледельцами</span>, <span class=\"card-link std std-ref\" data-id=\"bg-herbalist\" data-type=\"background\">травниками</span> или <span class=\"card-link std std-ref\" data-id=\"bg-hermit\" data-type=\"background\">отшельниками</span>, а живущие в больших городах Некса - <span class=\"card-link std std-ref\" data-id=\"bg-artisan\" data-type=\"background\">ремесленниками</span>, <span class=\"card-link std std-ref\" data-id=\"bg-artist\" data-type=\"background\">художниками</span> или <span class=\"card-link std std-ref\" data-id=\"bg-scholar\" data-type=\"background\">учеными</span>.</p><p>Многие гораны обучаются магии, некоторые становятся <span class=\"card-link \">волшебниками</span> или <span class=\"card-link \">друидами</span>.\nДругие становятся <span class=\"card-link \">чародеями</span> со <span class=\"card-link \">стихийным наследием крови</span>, восходящим к моменту сотворения, или с <span class=\"card-link \">возвышенным</span>, перекликающимся с прошлой жизнью, в которой они были особенно искусны.\nБолее боевые гораны становятся <span class=\"card-link \">воинами</span> или <span class=\"card-link \">рейнджерами</span>, а из осторожных и методичных живых растений получаются отличные <span class=\"card-link \">алхимики</span> и <span class=\"card-link \">сыщики</span>.</p><p class=\"h3 rubric\">Имена</p><p>Большинство горанов выбирают себе новое имя с каждым перевоплощением, обычно выбирая имя или концепцию, которая понравилась им в прошлой жизни.\nИногда горан может использовать имя в нескольких воплощениях подряд, особенно если остается в сообществе других народов, хотя каждое перевоплощение - это все равно отдельная личность.</p><p class=\"h4 rubric\">Пример имен</p><p>Амсалу, Эш / Ясень (Ash), Эмнет, Сиэри, Унил, Ашмариш, Велт, Дельфиниум (как растение), Хач, Изумрудный, Сейбл (Sable, как вид ирисов)</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Анклавы горанов (Ghoran Enclaves)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 38</p><p>Гораны были созданы в Нексе, и большая часть их населения до сих пор проживает там.\nСамая большая в мире популяция горанов находится в Квантиуме, где у горанов есть целый парковый квартал, окруженный древними деревьями, посаженными тысячи лет назад.\nДругие гораны живут в отдаленных деревнях в предгорьях Расколотого Хребта, настолько далеко от чужаков, насколько это возможно.</p><p class=\"h4 rubric\">Гораны-путешественники (Ghoran Travelers)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 38</p><p>За пределами Некса, численность горанов редко позволяет им создавать собственные общины, хотя в других крупных городах Голариона, имеющих торговые пути в Некс, может обитать до полудюжины этих живых растений.\nГораны предпочитают искать себе подобных, а если это не удается, то находят местных друидов или других защитников природы, которые могут оказать горану поддержку во время его необычного жизненного цикла.</p>","id":"ancestry-ghoran","hp":8,"size":"medium","speed":25,"traits":["Горан","Гуманоид","Растение"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["con"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий","Сильван"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Фотосинтез (Photosynthesis)","desc":"Вы получаете питание фотосинтезом.\nОбычно вам не надо платить за пищу.\nЕсли вы проводите 1 неделю без солнечного света, то начинаете голодать.\nВы можете получать питание из специальных бутылок с алхимическим солнечным светом, а не от естественного солнечного света, но они стоят в 10 раз больше, чем стандартные рационы (40 см)."}]}]}