{"ancestries":[{"fullName":"Кашриши (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=53\">Kashrishi</a>)","name":"Кашриши","originalName":"Kashrishi","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Кашриши живут в отдаленных регионах мира.\nУ этих спокойных существ крепкое, прочное телосложение и характерные кристаллические рога.\nИх врожденные экстрасенсорные способности делают их прирожденными эмпатами, но также иногда обременяют их непрекращающимися мыслями о своих соседях.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Кашриши представляют собой уникальную эволюционную ветвь, обитающую на землях, граничащих с северной частью Обарийского океана.\nПохожие на двуногих носорогов размером с <span class=\"card-link \">полуросликов</span>, иногда со странными чертами насекомых, кашриши необычайно эффективно адаптируются к окружающей среде, используя сочетание быстрой физической эволюции и присущих им экстрасенсорных сил.\nЗачастую, кашриши ошибочно называют обладателями коллективного разума, хотя на самом деле они являются природными эмпатами, способными различать эмоциональное состояние и импульсы существ поблизости.\nТакое, почти пророческое, поведение иногда приводит к недоразумениям с гуманоидами, которые думают, что кашриши читают их мысли или иным образом магически влияют на общение, хотя люди, более знакомые с кашриши, ценят их уникальную проницательность и интуитивную дипломатию.</p><p>Кашриши обладают нетипичным уровнем контроля над своей физической формой, благодаря своим психическим силам и могут развивать новые черты в течение одного поколения.\nКак правило, эти особенности специально развиваются, чтобы помочь справиться с определенными проблемами окружающей среды, например, изменением погодных условий, или если <a class=\"reference external\" href=\"https://ru.wikipedia.org/wiki/Инвазионный_вид\">инвазионный вид</a> влияет на запасы пищи вблизи их поселений.</p><p>Кашриши часто подстраивают свою эволюцию под наиболее успешных существ в своей среде.\nБудь то свидетельство жизнестойкости насекомых или просто причуда окружения, многие эволюции кашриши напрямую вдохновлены такими существами, как жук-носорог или гигантский водяной жук.</p><p>Если вам нужен персонаж, отличающийся визуально, способный естественным образом получать доступ к оккультным силам разума и умеющий быстро заводить друзей, куда бы он ни пошел, вам стоит играть за кашриши.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Быть легко ошеломлены людьми, которые особенно громки, экспрессивны или эмоциональны.</p></li>\n<li><p>Предпочитать мирную тишину отдаленных островов, верхушек деревьев и пещер.</p></li>\n<li><p>Выступать в роли родительской фигуры для более неспокойных товарищей.</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Недооценивают вашу силу и стойкость.</p></li>\n<li><p>Принимают вас за необщительного, хотя на самом деле вам требуется время для обработки психических и физических сигналов, о которых они совершенно не подозревают.</p></li>\n<li><p>Ценят вас за ваше терпение и проницательность.</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Кашриши обладают коротким, но широким телосложением и удивительную для своего размера силу.\nВсе они имеют отличительные кристаллические рога, хотя они могут расти по разному.\nСамые распространенные кашриши, <span class=\"card-link \">зилоши</span>, имеют большой основной рог и от одного до трех меньших рогов, обычно расположенных линейно от кончика носа и простирающихся вдоль носа и бровей.</p><p>Хотя у большинства кашриши кожа светло-песочного или серого оттенка, их окраска может повторять оттенки их кристаллических рогов; сапфировые, рубиновые или изумрудные узоры не так уж необычны, чтобы заставить другого кашриши обратить на них внимание.\nКашриши, имеющие тесную связь с конкретными существами, с которыми они живут в одной среде обитания, могут принимать узоры или окраску кожи, которые повторяют этих существ.\nНекоторые истории даже рассказывают о кашриши с крыльями и узорами бабочек, покрывающими их тело, хотя таких кашриши не видели в Невозможных Землях уже по крайней мере столетие.</p><p class=\"h3 rubric\">Общество</p><p>Несмотря на свой маленький рост, обычно кашриши ужасно умеют прятаться.\nИх кристаллические рога могут вспыхивать магическим светом, когда они используют свои врожденные магические силы, и они растут в среде, где их родители или опекуны почти всегда могут найти их, почувствовав их эмоции.\nВ результате этого, кашриши склонны быть чрезмерно честными и добрыми, избегая вредящего обмана, но при этом проявляя достаточно такта, чтобы не вызывать неприятных эмоциональных реакций у окружающих.</p><p>Кашриши не имеют четкого представления о благотворительности, но не потому, что они жестоки или невнимательны, а скорее потому, что по сути, их взгляд на мир включает в себя людей вокруг них.\nРедко кто из кашриши проявляет небрежную жестокость или оставляет другого члена общины в нужде.\nТакие действия приводят к эмоциональным реакциям, которые вызывают потрясения у всех находящихся поблизости кашриши.</p><p>Они любят различные командные игры, используя викторины в качестве меры знаний и экстрасенсорных умений.\nТакже они ценят игры, в которых используются блеф и двойной блеф со скрытыми картами, проверяя свои способности сохранять ясность ума и организованность мыслей.\nОбычно кашриши не одобряют азартные игры с посторонними, поскольку многим из них трудно справиться с последствиями своих экстрасенсорных способностей, даже если они стараются держать свои силы в тайне.</p><p>Кашриши обычно вступают в моногамные отношения, не отдавая предпочтения какому-либо определенному полу.\nВершиной близости для кашриши является полное открытие своего сознания для психической связи с другим кашриши, что является гораздо более личным актом, чем физический.\nЭтот акт не дает кашриши знать, что кто-то идеально совместим с ним или что эти двое полностью подходят друг другу - просто от раза к разу их внутренние чувства становятся более доступными и открытыми, так что общение становится не игрой в угадайку, а совершенно цельным, истинным опытом.\nНекоторые кашриши считают, что психическое общение должно быть исключительно в эти интимные моменты.</p><p>Кашриши можно встретить небольшими группами на острове Джалмерэй и в более крупных общинах, населяющих множество мелких островов вокруг него.\nКашриши из региона Внутреннего Моря редко выходят за пределы Невозможных Земель, хотя некоторые из их древнейших историй рассказывают о душераздирающем путешествии через Обарийский океан, когда их род спасался от какого-то давно минувшего бедствия.</p><p>У кашриши нет естественных врагов.\nОни с одинаковым радушием принимают пиратов и купцов, если только гости уважают их гостеприимство.\nХотя кашриши исключительно терпимы к причудам и странностям других видов, они жестко пресекают любые внешние конфликты в своем сообществе.\nНе один хитроумный капитан пиратов причалил свой корабль к острову кашриши после особенно острого конфликта, зная, что ищущие их охотники за пиратами и военные корабли, не вторгнутся на земли кашриши.\nБеглые преступники, надеющиеся обрести новую жизнь, также могут скрываться в сообществе кашриши, делая все возможное, чтобы помочь своим гостеприимным хозяевам, пока тот, кто за ними охотится, не откажется от погони.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Большинство кашриши добрые и почти инстинктивно любезные благодаря своим эмпатическим способностям и сплоченности общин.\nКашриши редко интересуются религией, хотя некоторым божествам кашриши поклоняются чаще, чем другим.\n<span class=\"card-link \">Дезна (Desna)</span> известна кашриши как \"Хрустальная Бабочка\", и когда пропадает ребенок кашриши, их родители могут молиться, чтобы Хрустальная Бабочка использовала свет своих крыльев, чтобы направить ребенка домой.\n<span class=\"card-link \">Бесмара (Besmara)</span> тоже необычайно часто удостаивается поклонения кашриши, хотя ее догма среди них, по сути, является расщепленной верой, которая сосредоточена на ее главенстве над морскими монстрами и штормами, мало учитывая её пиратские учения, за которые богиня известна большинству других народов.</p><p class=\"h3 rubric\">Кашриши-авантюристы</p><p>Большинство кашриши никогда не становятся искателями приключений, довольствуясь своими уединенными домами.\nТе кашриши, которые становятся авантюристами, часто делают это по необходимости, будучи призванными пиратами или унесенными тропическими штормами в отдаленные места.\nИногда более авантюрные кашриши <span class=\"card-link \">летоси</span> и <span class=\"card-link \">троглоши</span> намеренно покидают свои острова, чтобы основать новые колонии или отправиться на поиски приключений.\nЛюбой кашриши также может начать жизнь авантюриста в ответ на перенаселенность своего родного острова.</p><p>Кашриши полагаются на врожденные оккультные силы, чтобы отпугивать монстров, и используют врожденные эмпатические умения для создания связей с союзниками.\nИз кашриши получаются прирожденные <span class=\"card-link \">барды</span>, <span class=\"card-link \">чемпионы</span> и <span class=\"card-link \">экстрасенсы</span>.\nТипичные предыстории кашриши - <span class=\"card-link std std-ref\" data-id=\"bg-artist\" data-type=\"background\">художник</span>, <span class=\"card-link std std-ref\" data-id=\"bg-emissary\" data-type=\"background\">эмиссар</span>, <span class=\"card-link std std-ref\" data-id=\"bg-fortune-teller\" data-type=\"background\">гадалка</span> и <span class=\"card-link std std-ref\" data-id=\"bg-herbalist\" data-type=\"background\">травник</span>.</p><p class=\"h3 rubric\">Имена</p><p>Эмпатическое чувство кашриши имеет свой собственный \"ментальный отпечаток\", который уникален для каждого представителя их вида, и этот ментальный отпечаток может быть передан через психическую связь в виде имени.\nКашриши, отправляющиеся в приключения с не кашриши, часто берут себе описательные имена, которые их спутникам легче произносить и запоминать.</p><p class=\"h4 rubric\">Пример имен</p><p>Скалолаз, Огненный рог, Страж, Целитель, Светоч, Мать, Скаут, Мягкая рука, Буря, Воин</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Гости кашриши (Kashrishi Guests)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 43</p><p>Общины кашриши приветствуют посетителей и с радостью принимают самых разных гостей.\nНесмотря на свою гостеприимную натуру, поселения кашриши часто испытывают облегчение, когда прекращаются визиты более крупных групп, таких как торговые корабли и другие торговые суда.\nБольшинство гуманоидов не принимают особых мер для того, чтобы скрывать свои мысли и эмоции, поэтому кашриши с трудом могут отличить даже самую вежливую команду корабля от баржи, полной буйных пиратов.</p><p class=\"h4 rubric\">Кашриши и религия (Kashrishi and Religion)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 44</p><p>Кашриши могут поклоняться любому богу, и они зачастую склоняются к божествам, которым чаще всего поклоняются в Джалмерэе, но большинство кашриши не испытывают потребности в религии.\nСообщества кашриши настолько глубоко связаны посредством эмпатических и экстрасенсорных связей, что религия часто считается излишней.\nКак правило, религия приносит общине определенную пользу: забота о бедных, объединение сообщества и обучение его морали, предоставление мест для собраний и т.д.\nПочти всё это присуще кашриши, благодаря их эмпатической связи и натуре подобной улью.</p><p class=\"h4 rubric\">Касательно кашриши (Thoughts on Kashrishi)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 45</p><p>Большинство жителей Голариона за пределами острова Джалмерэй не знают о существовании кашриши.\nЛюди Джалмерэя могут торговать с кашриши, нанимать разведчиков-<span class=\"card-link \">атамаси</span> в вороньи гнезда своих кораблей или воинов-<span class=\"card-link \">зилоши</span> для охраны; однако народы за пределами границ и морских путей Джалмерэя, скорее всего, примут кашриши за магический эксперимент или даже за экстрапланарного гостя.\nХотя такие недоразумения могут сделать кашриши мишенью для невежественных деревенских жителей, боящихся неизвестного, у носорогов размером с полурослика обычно хватает дипломатических навыков, чтобы благополучно выкрутиться, пока ситуация не переросла в насилие.</p>","id":"ancestry-kashrishi","hp":8,"size":"small","speed":25,"traits":["Гуманоид","Кашриши"],"senses":[],"srcBook":["CoreBook"],"reach":5,"boosts":[["con"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий","Кашришский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"normal","special":[{"name":"Чувство эмпатии (Empathic Sense)","desc":"Кашриши способны смутно ощущать текущее эмоциональное состояние находящихся в пределах 15 футов от них.\nЭто проявляется как общее ощущение счастья, злости или страха, без каких-либо конкретных подробностей.\nДля тех, с кем у кашриши есть эмоциональная связь, физическое прикосновение может усилить это чувство до более детального и глубокого понимания, увеличивающегося с ростом силы их связи.\nЭто также работает как неточное чувство, предупреждающее вас о присутствии поблизости, но не о точном местонахождении, не неразумных существ.\nВы получаете бонус обстоятельства +2 при проверках Восприятия Понять намерение (Sense Motive)  против не неразумных существ в области действия вашего эмпатического чувства."},{"name":"Светящийся рог (Glowing Horn)","desc":"Ваш рог реагирует на психическую энергию мягким свечением.\nРог излучает тусклый свет 10-футовой эманацией до начала вашего следующего хода, когда вы используете оккультное действие, полученное от способности родословной, сотворяете врожденное оккультное заклинание или Сотворяете (Cast) заклинание с ментальным признаком."}]},{"fullName":"Нагаджи (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=54\">Nagaji</a>)","name":"Нагаджи","originalName":"Nagaji","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Обладая гуманоидными телами и змеевидными головами, нагаджи являются глашатаями, спутниками и слугами могущественных наг.\nОни с глубоким почтением относятся к святым местам и духовным истинам, что многие другие считают столь же пугающим, как и внешность нагаджи.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Нагаджи - творения богини <span class=\"card-link \">Налинивати (Nalinivati)</span>, которая вдохновлялась как людьми, так и <span class=\"card-link \">нагами</span>.\nЭто вдохновение, наряду с преданностью нагаджи нагам, заставило многих утверждать, что нагаджи были созданы для того, чтобы быть слугами.\nОднако Налинивати создала нагаджи просто ради акта созидания.\nОна представляла себе мир, где наги и нагаджи трудятся вместе для достижения успеха, где наги служат священными хранителями, а нагаджи живут на Голарионе как смертные, уважая наг за их силу и мудрость.\nНагаджи оправдывают эти ожидания, основывая нации, храмы и деревни с таким количеством разнообразных правительств, обществ и традиций, сколько чешуек на спине змея.\nЕсли о нагаджи и можно сказать, что у них есть какая-то общая черта, то это преданность, будь то общине, храму, концепции или образу жизни.\nБольшинство нагаджи также тяготеют к духовности во всех ее проявлениях, даже к темным аспектам философий и религий.</p><p>Если вам нужен персонаж, сочетающий в себе сокрушительную силу и извилистую таинственность змея, вам стоит сыграть за нагаджи.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Наслаждаться пересечением духовности и повседневной жизни.</p></li>\n<li><p>Обладать большим терпением для выполнения задач, которые другим могут показаться скучными.</p></li>\n<li><p>Придерживаться сильных убеждений и традиций относительно своего места во Вселенной.</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Предполагают, что у вас нет никаких целей или интересов, кроме служения нагам.</p></li>\n<li><p>Считают пугающими ваши немигающие глаза и змеиные черты лица.</p></li>\n<li><p>Потрясены вашей связью и преданностью святым природным местам.</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Нагаджи склонны к резким отличиям во внешности.\nУ некоторых из них есть хвосты и ноги, у некоторых - острые когти на руках и ногах, а некоторые настолько отличаются от своих сородичей, что их принимают за <span class=\"card-link \">ламий</span>, а не за нагаджи.\nНаиболее характерные черты нагаджи - змеиная голова и гуманоидное тело.\nОбычно у них немигающие змеиные глаза, хотя другие народы часто утверждают, что взгляд нагаджи гораздо более пристальный.\nТело нагаджи покрыто чешуей, имеющей узоры подобные тем, что есть у змей или наг.\nВ зависимости от наследия, шея нагаджи может быть длинной, как у лебедя, или короткой, как у человека, а у многих из них к спине спускается капюшон из кожи или чешуи.\nКак правило, нагаджи, обладают сокрушительной силой, но ее проявление может различаться; у одних громоздкое телосложение, у других - стройная, но мощная мускулатура змеи.</p><p class=\"h3 rubric\">Общество</p><p>Общины нагаджи очень разнообразны - от древних империй до крошечных рыбацких деревушек.\nОбычно они, изолированы от других народов, но скорее из соображений удобства, чем по собственному желанию; физические потребности нагаджи отличаются от потребностей большинства родословных, поэтому, даже интегрируясь в смешанные сообщества, они, как правило, живут с другими нагаджи.\nВ конкретных общинах нагаджи отличается все, начиная от брачных традиций, религии, социальных ролей, ценного искусства и методов управления.\nОднако, внутри этих сообществ, нагаджи зачастую придерживаются очень строгих и традиционных взглядов на данные темы.\nМногочисленные случаи войн между нагаджи возникали из-за того, что одна группа нагаджи считала неприемлемой практику другой.\nЭта точка зрения распространяется и на отношения с другими народами.\nНапример, большинство нагаджи считают себя соперниками и врагами <span class=\"card-link \">гаруд</span> из-за их исторических легенд, даже если нагаджи никогда не видели гаруду.</p><p>Нагаджи зародились в Нагаджоре - регионе Тянь Ся.\nХотя с тех пор они распространились по Голариону в такие регионы, как Вудра и Джалмерэй, многие из них по-прежнему следуют традициям своей родины.\nСреди нагаджи очень распространены тяньские и вудранские представления о стихиях, медицине и духовности, особенно учитывая их склонность считать себя очень благочестивыми существами.\nНагаджи в основном отвергают человеческую концепцию каст, не считая смутного представления о \"естественном порядке\", в котором наги считаются святыми проводниками смертных нагаджи, но они могут видеть привлекательность концепции кармы и праведности выполнения своей роли во вселенной.\nХотя физическая потребность в одежде у них невелика, поскольку они придерживаются жаркой и влажной окружающей среды, нагаджи носят ее с гордостью и относятся к ней как к декоративным элементам, таким же, как украшения.</p><p>Поскольку у наг обычно матриархальный строй, нагаджи с большим уважением относятся к женщинам, занимающим руководящие должности.\nНе все нагаджи следуют примеру матриархальных обществ, но они склонны вести родословную по материнской линии, и почти ни одно общество нагаджи не является строго патриархальным.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Нагаджи чаще всего нейтральны, но в остальном не испытывают сильной тяги к определенным мировоззрениям.\nПрисутствие наги может склонить нагаджи к этике этой наги, но взгляды нагаджи на жизнь, как правило, определяются культурой, к которой они принадлежат.</p><p>В подавляющем большинстве, нагаджи поклоняются <span class=\"card-link \">Налинивати (Nalinivati)</span> - своей создательнице, поэтому любые нагаджи, которые воздают должное другому богу, а не Налинивати, вызывают у своих сородичей сильную негативную реакцию.\nХотя нагаджи считают почитание <span class=\"card-link \">Равитры</span> (предполагаемой матери наг) допустимым и принимают его охотнее, чем другую веру, большинство считает, что Равитру не следует беспокоить просьбами смертных последователей.\nОчень небольшое меньшинство нагаджи в Джалмерэе поклоняются богу войны <span class=\"card-link \">Диомазулу</span>; другие нагаджи относятся к ним терпимо, но считают их такими же страшными и опасными, как и их бог-покровитель, и обычно избегают их.</p><p class=\"h3 rubric\">Нагаджи-авантюристы</p><p>Будучи костяком общества управляемого нагами, нагаджи могут иметь любую предысторию, которую только можно себе представить, отражая их предполагаемую роль в обществе.\nЗа пределами царства наг, нагаджи-авантюристы часто становятся <span class=\"card-link std std-ref\" data-id=\"bg-acolyte\" data-type=\"background\">послушниками</span>, <span class=\"card-link std std-ref\" data-id=\"bg-emissary\" data-type=\"background\">эмиссарами</span>, <span class=\"card-link std std-ref\" data-id=\"bg-guard\" data-type=\"background\">стражниками</span> или <span class=\"card-link std std-ref\" data-id=\"bg-merchant\" data-type=\"background\">купцами</span>.\nСила нагаджи означает, что они превосходны как <span class=\"card-link \">воины</span> и <span class=\"card-link \">чемпионы</span>, но они достаточно гибкие, чтобы успешно справляться с любой ролью, к которой они стремятся, и популярными профессиями являются <span class=\"card-link \">жрецы</span>, <span class=\"card-link \">чародеи</span> и <span class=\"card-link \">алхимики</span>.</p><p>Чаще всего нагаджи отправляются в приключения по приказу старшей наги или ради блага общины нагаджи, но их причины могут быть такими же разнообразными, как и у других народов Голариона.\nНагаджи могут отправиться в мир на поиски святых мест, в поисках просветления, материальных сокровищ или по личным причинам, связанным с их предысторией, семьей или городом.</p><p class=\"h3 rubric\">Имена</p><p>Имена нагаджи варьируются в зависимости от того, в каком регионе мира они живут, но они, как правило, имеют краткие гласные, если таковые вообще имеются.\nВ детстве нагаджи обычно сами дают себе имя или позволяют группам сверстников дать имена друг другу, и эта традиция часто приводит к тому, что нагаджи охотно меняют эти имена на новые, когда достигают зрелого возраста.</p><p class=\"h4 rubric\">Пример имен</p><p>Адэша, Гариджа, Кая, Кувана, Онок, Паравата, Шени, Такаша, Таси, Улу, Васки, Юльбин</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Анклавы нагаджи (Nagaji Enclaves)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 50</p><p>Родина нагаджи - Нагаджор, жаркая и покрытая джунглями земля на юге континента Тянь Ся.\nЗдесь господствуют государства наг-правителей и граждан нагаджи, каждое из которых уникально само по себе; налево пойдешь - можешь прийти к властной тирании, а направо пойдешь - в идиллический рай попадешь.\nОднако везде, где можно встретить наг, туда за ними быстро следуют нагаджи.\nПоселения нагаджи также встречаются в Вудре, центральном и южном Тянь Ся, и Джалмерэе, а некоторые из них проникают в Гарунд и Касмарон.</p><p class=\"h4 rubric\">Нагаджи-путешественники (Nagaji Travelers)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 51</p><p>Нагаджи очень редко встречаются вне жаркого и влажного климата.\nИх змееподобная натура делает их вялыми в холодную погоду, и им требуется определенное количество влаги, чтобы легко линять - чрезмерная сухость может привести к тому, что омертвевшая кожа неприятно прилипает к их чешуе.\nВ областях, где с нагаджи незнакомы, их также могут принять за <span class=\"card-link \">змеелюдов</span>, что является трагическим недоразумением, которое не дает сообществам нагаджи распространяться дальше.</p>","id":"ancestry-nagaji","hp":10,"size":"medium","speed":25,"traits":["Нагаджи","Гуманоид"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["str"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий","Нагаджийский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Клыки (Fangs)","desc":"У вас во рту либо ряды крючковатых, острых как иглы зубов, либо пара опасных змеиных клыков.\nВы получаете безоружную атаку клыками, которая наносит 1d6 колющего урона.\nВаши клыки относятся к группе оружия \"драка\" и имеют признаки точное и безоружное."}]},{"fullName":"Ванар (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=55\">Vanara</a>)","name":"Ванар","originalName":"Vanara","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Ванары - любознательные и озорные обезьяноподобные гуманоиды с короткой мягкой шерстью, выразительными глазами и длинными, цепкими хвостами.\nИх ноги, похожие на руки, и проворное телосложение хорошо помогают им в джунглях, где и живет большинство ванаров.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Ванары были рождены много веков назад от честолюбивой глупости обезьяньего бога <span class=\"card-link \">Рагдьи</span>, чтобы распространять его озорство и аплодировать ему и служить ба-садхаком - благословенными искателями удачи, которые обратят взор своего создателя на безжалостно накопленные сокровища смертных владык и бессмертных бесов.\nОни заслужили вражду древних <span class=\"card-link \">ракшас</span>-<span class=\"card-link \">махараджей</span> за свою удаль, презрение империи <span class=\"card-link \">наг</span> за свою доблесть, и дружбу многих вудранских сельских жителей, которые считали их диким народом глубоко божественного знамения.\nТакова история ванаров и их долгого выживания в борьбе с многочисленными врагами из махаджанапады глубоких джунглей, горных <a class=\"reference external\" href=\"https://ru.wikipedia.org/wiki/Гхат\">гхатов</a> Вудры и Невозможных Земель.</p><p>Если вы хотите сыграть персонажем, который воплощает борьбу между самосовершенствованием и самовыражением, то вам стоит сыграть ванаром.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Заметить, что вам трудно избежать преследования тайны или исследования скрытого места.</p></li>\n<li><p>Тщательно обдумать последствия своих шалостей или действий.</p></li>\n<li><p>Полюбить делиться со своими друзьями знаниями о том, что вы открыли для себя.</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Считают, что у вас звериный характер и повадки.</p></li>\n<li><p>Относятся к вашим шалостям пренебрежительно или враждебно.</p></li>\n<li><p>Завидуют вашей легкой грации и неугасимому любопытству.</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Ванары - гуманоиды с обезьяньими чертами, включая длинный, цепкий хвост и ноги похожие на руки.\nИх рост редко превышает 5 футов, но обычно они выглядят меньше из-за своего легкого, проворного телосложения.\nВанары по всему телу покрыты тонким слоем мягкой шерсти.\nОна может быть светло-коричневой, коричневой или золотистой и редко имеет пятна или полосы.\nВолосы на голове ванара растут гуще и пышнее; их легко укладывать в вычурные прически, и многие ванары любят это делать.\nЭти волосы почти всегда того же цвета, что и шерсть на теле, за исключением редких \"белобрысых\" ванаров с гривой из тонких светлых волос, которые могут родиться в любой ванарской семье.\nУ ванаров большие, выразительные глаза и рот с тупыми зубами и острыми резцами.\nВанары взрослеют в 13 лет и обычно живут около 60 лет.</p><p class=\"h3 rubric\">Общество</p><p>Ванары - разнообразный народ, который ищет в своей жизни равновесия и комфорта.\nМногие из них верующие, но без фанатизма, трикстеры, но без злобы, смельчаки, но без глупости и любопытные без навязчивости.\nХотя многие ванары осознают свою глубокую родовую связь с <span class=\"card-link \">Рагдьей</span>, они чувствуют сильное желание жить вне милости своего бога и его значимости в их истории, следуя своим собственным путям к просветлению.\nТе ванары, которые живут в Вудре, ощущают эту потребность наиболее сильно, поскольку они хотят стремиться к добродетели и самопознанию, чтобы реализоваться, когда их души переродятся в этом мире в следующий раз.</p><p>Несмотря на то, что они созданы Рагдьей, ванары ощущают себя отдельно от него, что некоторым кажется неприятным.\nРагдья - вечный трикстер, отличающийся высочайшим безрассудством, но неизменный в своем бессмертном постоянстве.\nХотя в религиозные праздники большинство ванаров почитают озорство Рагдьи и его безрассудные подвиги, они также знают, что он никогда не исчезнет из этого мира и не переродится в иные формы, чем те, из которых были созданы ванары.\nОднако ванары не так уж неизменны.\nВанар должен размышлять о своей непостоянной природе и учитывать ее влияние на свою душу и стремление души к просветлению.\nПри всех проказах и дерзости, которыми Рагдья может наслаждаться без последствий, ванары знают, что безрассудство и вредящие трюки могут помешать их личному стремлению к просветлению.\nМногим ванарам трудно преодолеть заложенную в них создателем тягу к озорству и спонтанности, и это может создать внутреннее смятение на всю жизнь.\nЭтот источник конфликта повлиял на их развитие как народа, стремящегося к равновесию и добродетели.</p><p>Ванары обращаются к легендам о героических ванарах прошлого за уроками о том, как жить дальше.\nСамым заметным и восхваляемым достижением этих легендарных ванаров, благодаря которому они прославились даже в самом отдаленном <a class=\"reference external\" href=\"https://ru.wikipedia.org/wiki/Ашрам\">ашраме</a> в пограничных заснеженных горах Вудры, был их грандиозный акт хитрости против Равана, величайшего из всех бессмертных <span class=\"card-link \">ракшасов</span>.\nРавана тиранически заставил множество благородных душ, как ванаров, так и людей, построить великолепный мост из лазурных камней, который должен был пересечь планы от Вудры до царства ракшаса.\nРавана потребовал, чтобы на каждом камне было высечено хнычущее изображение того смертного, который трудился, чтобы высечь и придать ему форму.\nШалостями и смекалкой ванары изменили резьбу так, что, будучи собранными, они тонко отображали компоненты молитвы ко всему вудранскому пантеону.\nКогда мост был наконец закончен и Равана в расточительном шествии прошел по нему со своей армией бесов, содрогание камней под их шагами имитировало движения совместной молитвы.\nБожества, привлеченные этим зрелищем, свергли бессмертного махараджу, и он до сих пор винит в этом унижении шаловливых ванаров.\nПоэтому многие ванары считают своим наследием позорить злых и могущественных личностей с помощью хитроумных уловок и совместных усилий.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Ванары - трикстеры, любящие розыгрыши, но они смягчают эту склонность к озорству добрыми намерениями и любовью к своему сообществу - как бы они ни определяли его лично для себя.\nОни редко бывают агитаторами или смутьянами только ради того, чтобы устраивать хаос; они делают это, чтобы побудить к смирению непреклонных или лишенных чувства юмора.\nБольшинство ванаров помнят о добродетелях, необходимых для возвышения их бессмертных душ, и стараются вести себя соответственно.\nТаким образом, ванары чаще всего нейтрально добрые.</p><p>Большинство ванаров живут в Вудре, где они сталкиваются с головокружительным изобилием вудранских божеств.\nТем не менее, набожные ванары почти всегда почитают <span class=\"card-link \">Рагдью</span> превыше других.\nСвященники Рагдьи возглавляют большинство ванарских деревень.\nДаже нерелигиозные ванары могут обратиться к Рагдье за помощью в принятии мудрых решений во время опасности или за советом, когда неудачная шутка привела их к беде, из которой они не знают, как выбраться.\nВанары, заинтересованные в развитии самоконтроля, могут поклоняться <span class=\"card-link \">Ирори (Irori)</span>, а в регионах, где есть местные герои-боги или аватары, могут возникнуть небольшие секты верующих.\nНекоторые ванары почитают злого обезьянего охотника <span class=\"card-link \">Лахъю</span>, но в открытую почти никогда, поскольку это божество свирепого и внезапного насилия нежелательно в большинстве общин ванаров.\nВместо этого, некоторые общины делают подношения, чтобы отвлечь внимание Лахъи от них.</p><p class=\"h3 rubric\">Ванары-авантюристы</p><p>Общество ванаров и его сложные отношения с <span class=\"card-link \">Рагдьей</span> порождают множество искателей приключений, которые отправляются в путешествия в поисках более глубокого понимания своей природы существования и других средств, которые могли бы дать им мир и просветление.\nПочти все дети растут на многочисленных приукрашенных историях о своих предках, народных героях ванаров и их божестве-прародителе, и они подражают этим историям, как только могут.\nТаким образом, многие ванары имеют предысторию, напоминающую о красочной жизни до приключений, например, <span class=\"card-link std std-ref\" data-id=\"bg-criminal\" data-type=\"background\">преступника</span>, <span class=\"card-link std std-ref\" data-id=\"bg-entertainer\" data-type=\"background\">артиста</span>, <span class=\"card-link std std-ref\" data-id=\"bg-gambler\" data-type=\"background\">азартного игрока</span>, <span class=\"card-link std std-ref\" data-id=\"bg-sailor\" data-type=\"background\">моряка</span> или <span class=\"card-link std std-ref\" data-id=\"bg-scout\" data-type=\"background\">разведчика</span>.</p><p>Ванары, оказавшиеся на свободе, часто становятся <span class=\"card-link \">чемпионами</span>, <span class=\"card-link \">рейнджерами</span> или <span class=\"card-link \">плутами</span>, но ванары любого класса считают себя соответствующими их верованиям, часто уделяя особое внимание своим отношениям с Рагдьей и другими богами.\nВанары, полагающиеся на магию, часто служат <span class=\"card-link \">ведьмами</span> под покровительством далеких кармических сущностей или древних духовных союзников этих богов, или <span class=\"card-link \">оракулами</span> с необычными проклятиями и таинствами.</p><p class=\"h3 rubric\">Имена</p><p>Новорожденным ванарам не дают имен, кроме описательных по их детским характерам или привычкам, как например \"Рукохват\" или \"Плакун\".\nКогда они учатся говорить, им дают другое имя, основанное на важных исторических или мифологических личностях, или имя конкретного предка, на которого они похожи внешностью или поведением (или на которого, как надеется их община, они станут похожи).\nВыбранное имя обычно содержит согласные или гласные, которые молодой ванар часто использует, поскольку ванары не видят особого смысла в том, чтобы давать кому-то имя, которое он не может легко произнести.</p><p class=\"h4 rubric\">Пример имен</p><p>Ашпака, Чичипи, Хаангено, Хаса, Хуану, Кана, Наммен, Роптуру, Татона, Унулу, Вивату</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Анклавы ванаров (Vanara Enclaves)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 56</p><p>За пределами Вудры, где их численность велика, а присутствие относительно высоко, ванаров обычно можно увидеть только в городе Нисван в Джалмерэе, где они живут как любой другой гражданин под влиянием <a class=\"reference external\" href=\"https://en.wikipedia.org/wiki/Thakur_(title)\">такура</a>.\nОни сопровождают различных вудранских поселенцев в прибрежные поселения и общины в глубоких джунглях или лесах.</p><p class=\"h4 rubric\">Прирожденные исследователи (Natural Explorers)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 57</p><p>Ванаров можно встретить в любом уголке Невозможных Земель.\nИзвестно, что те, кто стремится к дисциплине и большему пониманию арканных тайн бытия, собираются в Квантиуме - городе Некса, где они торгуют знаниями о бесах и древними <a class=\"reference external\" href=\"https://ru.wikipedia.org/wiki/Коан\">коа́нами</a> так же легко, как другие торгуют монетами.</p><p>Ванары - известное, хотя и довольно необычное явление в Абсаломе.\nОттуда путешествие ванара в поисках просветления и самопознания - или чтобы вырваться из неумолимых циклов своего прошлого - может привести его в любую точку мира.</p>","id":"ancestry-vanara","hp":6,"size":"medium","speed":25,"traits":["Гуманоид","Ванар"],"senses":[],"srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий","Ванарский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"normal","special":[{"name":"Цепкий хвост (Prehensile Tail)","desc":"Вы можете использовать свой длинный гибкий хвост для выполнения действий Взаимодействовать (Interact) , требующих свободной руки, даже если обе руки заняты.\nВаш хвост не может выполнять действия, для которых нужны пальцы или значительная ловкость рук, включая любые действия, для выполнения которых потребуется совершить проверку, и вы не можете использовать его, чтобы держать предметы."}]},{"fullName":"Вишканья (<a class=\"reference external\" href=\"https://2e.aonprd.com/Ancestries.aspx?ID=56\">Vishkanya</a>)","name":"Вишканья","originalName":"Vishkanya","dataType":"ancestry","desc":"<blockquote class=\"epigraph\">\n<div><p><em>Вишканьи - гуманоиды относящиеся к змеям, в крови и слюне которых содержится сильный яд.\nВо многом непонятые из-за старых историй об их токсичности и природном изяществе, вишканьи стараются развиться в нечто большее, чем то, как их изображают истории.</em></p>\n</div></blockquote><hr class=\"docutils\"><p>Истинная природа происхождения вишканий является предметом споров.\nНекоторые вишканьи считают себя отвергнутыми отпрысками <span class=\"card-link \">Равитры</span>, что объясняет вражду между вишканьями и <span class=\"card-link \">нагами</span>.\nДругие считают себя украденными отпрысками забытого прародителя, чье имя было вычеркнуто из истории.\nКак бы то ни было, ясно одно: вишканьи - выжившие.\nНа протяжении всей истории, страх перед их смертоносными способностями заставлял вишканий подвергаться подчинению, эксплуатации и изгнанию.\nИ все же, несмотря ни на что, они выстояли.\nТеперь, освободившись от цепей, вишканьи живут сплоченными группами и используют свою любовь к сочинительству и искусству, чтобы сохранить подробную историю своего народа, пока они определяют, как лучше действовать в мире, изобилующем возможностями.</p><p class=\"h3 rubric\">Вы можете ...</p><ul class=\"simple\">\n<li><p>Обладать сильным чувством общности.</p></li>\n<li><p>Находить покой и удовлетворение в занятиях творчеством.</p></li>\n<li><p>Уметь подстраиваться под окружающую обстановку, чтобы вписаться в любое количество разнообразных ситуаций.</p></li>\n</ul><p class=\"h3 rubric\">Другие возможно ...</p><ul class=\"simple\">\n<li><p>Вначале принимают вас за <span class=\"card-link \">тифлинга</span> или драконида.</p></li>\n<li><p>Думают, что вы эксперт по ядам, токсинам и шпионажу.</p></li>\n<li><p>Неправильно понимают природу вашего яда и боятся физического контакта.</p></li>\n</ul><p class=\"h3 rubric\">Физическое описание</p><p>Вишканьи внешне похожи на людей со змеиными чертами, которые становятся явными вблизи.\nОни высокие и стройные, с яркими золотистыми глазами, вертикальными зрачками и раздвоенным языком.\nИх мелкая гладкая чешуя варьируется от землистых оттенков коричневого и зеленого до ярких разноцветных узоров.\nЦвет волос, как правило, темных оттенков, хотя иногда встречаются случаи более ярких цветов на отдельных участках волос.\nЖенщины вишканьи обычно выше мужчин, хотя ни те, ни другие никогда не перестают расти.\nПоэтому в старости вишканьи могут достигать роста 7 футов и выше.</p><p>Смешанные вишканские семьи - не редкость.\nОтпрыски вишканий из таких семей иногда очень похожи на своего родителя, не являющегося вишканьей, и на их наследие указывают лишь несколько случайных признаков, таких как острые клыки.\nИногда вишканья называют таких детей \"бесчешуйчатыми\" или \"тонкокожими\", но в остальном принимают их как любых других своих сородичей, однако, к сожалению, их внешний вид может разжечь паранойю среди других народов по отношению к вишканьям, которых и так недопонимают.</p><p class=\"h3 rubric\">Общество</p><p>Вишканьи живут небольшими, тесно сплоченными общинами по 50-100 человек, которые незаметно ассимилируются в более крупные общества, причем многие такие группы разбросаны по большой территории.\nВо главе этих групп стоят женщины, выбранные за их мудрость и знания.\nЗачастую у вишканий имеются несколько партнеров, рожают сразу по нескольких детей и придерживаются наследования по материнской линии.\nДети обычно свободны в выборе своей профессии и характера своего вклада в жизнь общины, а многие вишканьи занимаются каким-либо ремеслом или искусством.\nОднако некоторые роли обременены ответственностью за ведение культурных и исторических записей, и эти важные задачи продолжают выполняться из поколения в поколение.\nТрадиционно эти культурно мыслящие вишканьи регулярно встречаются в тайных общинах с целью обмена историями, информацией и ресурсами, оказания поддержки молодежи и создания консультативных органов для принятия масштабных решений для вишканий данной местности.\nЖелание сохранить вишканскую культуру поддерживало эту практику на протяжении веков, однако в последнее время некоторые призывают к более открытому взаимодействию с миром в попытке с гордостью поделиться своей культурой.</p><p>Вишканьи часто ошибочно характеризуются другими народами как безразлично ядовитые или от природы злобные, что привело к тому, что у них очень сильные представления о собственной этнической принадлежности и отделении от тех, кого они считают \"чужаками\".\nХотя большинство вишканий любезны и гостеприимны к гостям не являющимся вишканьями, часто возникает большой ажиотаж вокруг концепции допуска таких людей в свои общины в более активном качестве.\nРодители внимательно следят за детьми, которые, как им кажется, слишком привязаны к друзьям не из числа своих сородичей, а разговоры о романах и браках с представителями другой родословной неизбежно вызывают долгие семейные дискуссии, однако и не обязательно враждебные.</p><p class=\"h3 rubric\">Мировоззрение и религия</p><p>Заботясь в основном о сохранении своих сообществ, вишканьи, как правило, имеют нейтральные мировоззрения.\nВишканьи, которые отправляются в собственные путешествия, чтобы рассказать другим о своем народе или просто познакомиться с миром, могут быть нейтральными или хаотично-добрыми.\nТема веры может значительно отличаться в разных группах вишканий: некоторые придерживаются старых вишканских верований, а некоторые - <span class=\"card-link \">вудранских божеств</span>, таких как <span class=\"card-link \">Ликха (Likha)</span> или <span class=\"card-link \">Ашухарма (Ashukharma)</span>.\nДругие группы вне Вудры могут почитать местных богов с догматами свободы или искусства, таких как <span class=\"card-link \">Аразни (Arazni)</span>, <span class=\"card-link \">Кайдэн Кайлин (Cayden Cailean)</span> или <span class=\"card-link \">Шелин (Shelyn)</span>, или божеств, более сосредоточенных на индивидуальных стремлениях.</p><p class=\"h3 rubric\">Вишканьи-авантюристы</p><p>Вишканьи могут откликнуться на зов приключений по многим причинам: обеспечение дохода для своей общины, развитие самовыражения и самореализации, распространение знаний и понимания вишканий, накопление историй других народов или просто знакомство с миром вне своей семьи.</p><p>Предыстории вишканий обычно отражают роль индивида или его семьи в общине, к которым может относиться: <span class=\"card-link std std-ref\" data-id=\"bg-artist\" data-type=\"background\">художник</span>, <span class=\"card-link std std-ref\" data-id=\"bg-hunter\" data-type=\"background\">охотник</span>, <span class=\"card-link std std-ref\" data-id=\"bg-acolyte\" data-type=\"background\">послушник</span> или <span class=\"card-link std std-ref\" data-id=\"bg-emissary\" data-type=\"background\">эмиссар</span>.\nТе, кто уходят исследовать внешний мир, могут быть <span class=\"card-link std std-ref\" data-id=\"bg-entertainer\" data-type=\"background\">артистами</span>, <span class=\"card-link std std-ref\" data-id=\"bg-gambler\" data-type=\"background\">азартными игроками</span> или <span class=\"card-link std std-ref\" data-id=\"bg-guard\" data-type=\"background\">стражниками</span>.\nПриродная грация и ловкость делают вишканий отличными <span class=\"card-link \">плутами</span>, <span class=\"card-link \">монахами</span> или <span class=\"card-link \">рейнджерами</span>, хотя нередко встречаются <span class=\"card-link \">барды</span>, <span class=\"card-link \">сорвиголовы</span> и <span class=\"card-link \">алхимики</span>.</p><p class=\"h3 rubric\">Имена</p><p>Вишканские имена часто включают в себя короткие гласные звуки в середине имени, с большим количеством фрикативных согласных, наиболее точно произносимых с раздвоенным языком.\nИмена часто выбираются по знаменательным событиям в истории вишканий или с чем-то связанным с материнской линией ребенка.\nПереживая значительные жизненные события, вишканьи могут выбирать себе новые имена, и многие зачастую делают это по несколько раз.\nКаждое имя представляет собой важную часть истории индивида - кем он был и кем стал.</p><p class=\"h4 rubric\">Пример имен</p><p>Ашаф, Касутис Направляющей Руки, Эниси, Изиф, Отасии, Загадка Эсавиз, Салтазар, Таси Сокрушитель Ярости</p><p class=\"h3 rubric\">Другая информация</p><p class=\"h4 rubric\">Анклавы вишканий (Vishkanya Enclaves)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 62</p><p>Дома вишканций можно найти везде, где решит поселиться община, обычно в других крупных поселениях или рядом с ними.\nНекоторые затворнические группы можно найти в джунглях или болотах Вудры.\nТе, кто путешествовал в Джалмерэй, обычно строят свои дома в Нисване, поскольку нисванская община постепенно становится более открытой.\nДругие вишканьи вместо этого решили поселиться в лесах или на побережье острова, чтобы создать свои собственные идеальные общества.</p><p class=\"h4 rubric\">Вишканьи-путешественники (Vishkanya Travelers)</p><p><strong>Источник</strong>: Lost Omens: Impossible Lands pg. 63</p><p>За пределами Джалмерэя вишканьи встречаются редко.\nНебольшое их число попало в Просторы Муанги, Кандалы и даже в Абсалом.\nИзвестно, что лишь немногие из них прошли дальше, поскольку связь между общинами охватывает только эти места.\nТем не менее, вишканьи могут найти путь куда угодно, где нужен искусный клинок или талантливый художник.</p>","id":"ancestry-vishkanya","hp":8,"size":"medium","speed":25,"traits":["Гуманоид","Вишканья"],"senses":"Сумеречное зрение","srcBook":["CoreBook"],"reach":5,"boosts":[["dex"],["str","dex","con","int","wis","cha"]],"flaws":[],"languages":{"value":["Всеобщий","Вишканский"]},"additionalLanguages":{"count":0,"value":[]},"vision":"Сумеречное зрение","special":[{"name":"Врожденный яд (Innate Venom)","desc":"Смотрите описание особенности Яд вишканий (Vishkanya Venom)."}]}]}