//
//Content types
//
interface Data {
  backgrounds: Background[];
  spells: Spell[];
  actions: Action[];
  feats: Feat[];
  creatures: Creature[];
  traits: Set<string>;
  paragraphs: Set<string>;
}
type actionTypes = "реакция" | "свободное действие" | "1 действие" | "2 действия" | "3 действия";
type contentUnion = Background | Spell | Creature | Action | Feat;
type unionFilters = Filter<contentUnion>;
interface generalContent {
  name: string;
  originalName: string;
  fullName: string;
  traits: string[];
  rarity: string;
  desc: string;
  src: string;
}
export interface Background extends generalContent {
  attributeValue: string;
  attributeDesc: string;
  feat: string;
  lore: string;
  src: string;
  customAbs: string;
}
export interface Action extends generalContent {}
export interface Spell extends generalContent {
  //[index: string]: string;
  type: "Заклинание" | "Чары" | "Ф.чары" | "Фокус" | "-";
  level: number;
  tradition: string[];
  action: string;
}
export interface Creature extends generalContent {}
export interface Feat extends generalContent {}
//
//Filters Type
//
type Filter<Type> = {
  [Property in keyof Omit<Type, "name" | "desc" | "fullName" | "src" | "originalName">]: {
    name: string;
    selection: "minMax" | "singleRadio" | "multipleRadio";
    value: string[];
    options: string[];
    multiply?: boolean;
    disabled: string[];
  };
};

export type backgroundFilters = Filter<Omit<Background, "attributeDesc" | "feat" | "customAbs" | "lore" | "tags">>;
export type spellsFilters = Filter<Omit<Spell, "">>;
//export type spellsFilters = Omit<Spell, "name">;
//
//Tabs type
//
type component = typeof SvelteComponent<any, any, any>;
type tab = {
  component: component;
  data: any[];
  visible: boolean;
};
export interface Tabs {
  [index: string]: tab;
  feats: tab;
  backgrounds: tab;
}
//
//Utility types
//
type Entries<T> = {
  [K in keyof T]: [K, T[K]];
}[keyof T][];
//
//Enums
//
enum SpellTradition {
  "арканный",
  "оккультный",
  "природный",
  "сакральный",
}
enum Tags {
  "исследование",
  "тайна",
  "концентрация",
  "отдых",
  "движение",
  "атака",
  "воздействие",
  "ментальный",
  "слуховой",
  "языковой",
  "эмоция",
  "страх",
  "исцеление",
  "общая",
  "редкий",
  "истинное имя",
  "навык",
  "откровение",
  "удача",
  "необычный",
  "позитивный",
  "негативный",
  "недееспособность",
  "природный",
  "некромантия",
  "оккультный",
  "прорицание",
  "сакральный",
  "визуальный",
  "редкость",
  "мировоззрение",
  "размер",
  "другие признаки",
  "свет",
  "электричество",
  "заводной",
  "вода",
  "воздух",
  "огонь",
  "эвокация",
  "паровой",
  "расходуемый",
  "комбинированное",
  "гном",
  "иллюзия",
  "телепортация",
  "гоблин",
  "дварф",
  "полурослик",
  "человек",
  "полуэльф",
  "полуорк",
  "орк",
  "эльф",
  "леший",
  "трансмутация",
  "полиморф",
  "яд",
  "людоящер",
  "хобгоблин",
  "коточеловек",
  "болезнь",
  "размах",
  "неудача",
  "кобольд",
  "аркана",
  "крысолюд",
  "тэнгу",
  "трансформация",
  "фечлин",
  "тень",
  "тьма",
  "воплощение",
  "кицунэ",
  "азаркет",
  "преграждение",
  "спрайт",
  "стрикс",
  "андроид",
  "флэшворп",
  "гнолл",
  "гриппли",
  "анади",
  "конрас",
  "голома",
  "шиск",
  "автоматон",
  "кукла",
  "скелет",
  "горан",
  "кашриши",
  "нагаджи",
  "очарование",
  "ванар",
  "вишканья",
  "род",
  "аазимар",
  "тифлинг",
  "аура",
  "сила",
  "афорит",
  "ганзи",
  "подменыш",
  "дампир",
  "сумеречный",
  "смерть",
  "зверолюд",
  "отражение",
  "межпространственный",
  "ифрит",
  "ореад",
  "сули",
  "сильф",
  "ундина",
  "метамагия",
  "повсеместная магия",
  "воин",
  "натиск",
  "начальный",
  "стойка",
  "варвар",
  "ярость",
  "чемпион",
  "клятва",
  "рейнджер",
  "проклятие",
  "монах",
  "плут",
  "магический",
  "сорвиголова",
  "финишер",
  "стрелок",
  "алхимик",
  "примесь 1",
  "примесь 2",
  "примесь 3",
  "сыщик",
  "предсказание",
  "модификация",
  "изобретатель",
  "нестабильный",
  "холод",
  "тауматург",
  "эзотерика",
  "кинетик",
  "нагнетание",
  "импульс",
  "переполнение",
  "звук",
  "земля",
  "жизненность",
  "металл",
  "дерево",
  "растение",
  "составной",
  "бард",
  "жрец",
  "друид",
  "оружие",
  "волшебник",
  "обнаружение",
  "чародей",
  "ведьма",
  "оракул",
  "магус",
  "визуальное",
  "позитивное",
  "ангел",
  "небожитель",
  "эйдолон",
  "фантом",
  "эфирный",
  "чудовище",
  "конструкт",
  "астральный",
  "демон",
  "бес",
  "дракон",
  "фея",
  "психопомп",
  "наблюдатель",
  "нежить",
  "эволюция",
  "призыватель",
  "тандем",
  "экстрасенс",
  "расширение",
  "психика",
  "сдвиг разума",
  "несмертельный",
  "ПЗ",
  "дьявол",
  "слизь",
  "бестелесный",
  "дух",
  "элементаль",
  "Н",
  "архетип",
  "посвящение",
  "мультикласс",
  "класс",
  "публичный",
  "линчеватель",
  "безрассудство",
  "обонятельный",
  "силок",
  "ловушка",
  "механический",
  "кислота",
  "татуировка",
  "инвестируемый",
  "чары",
  "композиция",
  "добро",
  "литания",
  "зло",
  "видение",
  "сон",
  "сглаз",
  "проклятое",
  "освящение",
  "одержимость",
  "ПН",
  "ХЗ",
  "ХД",
  "ПД",
  "НД",
  "ХН",
  "огромный",
  "животное",
  "исполинский",
  "большой",
  "тролль",
  "гигант",
  "окружение",
  "грибковый",
  "призрак",
  "комплексная",
  "разумный",
  "наивысший",
  "проклятый",
  "зелье",
  "уникальный",
  "артефакт",
  "вирулентный",
  "наркотик",
  "алхимический",
  "глотаемый",
  "вдыхаемый",
  "ранение",
  "субъективная гравитация",
  "безграничный",
  "вневременной",
  "неустойчивый",
  "метаморфный",
  "НЗ",
  "статичный",
  "текущий",
  "конечный",
  "средний",
  "гуманоид",
  "посох",
  "фокусирующий",
  "хаотичный",
  "сварганенное",
  "принципиальный",
  "компаньон",
  "бомба",
  "брызги",
  "несмертельное",
  "эликсир",
  "мутаген",
  "контакт",
  "масло",
  "свиток",
  "талисман",
  "фулу",
  "катализатор",
  "гаджет",
  "палочка",
  "гримуар",
  "сердце заклинания",
  "приспособление",
  "драгоценный",
  "строение",
  "маленький",
  "переносное",
  "стационарное",
  "контракт",
  "водный",
  "аберрация",
  "земноводный",
  "крошечный",
  "неразумный",
  "рой",
  "асура",
  "мутант",
  "боггард",
  "калигни",
  "дэймон",
  "деро",
  "динозавр",
  "див",
  "дроу",
  "дуэргар",
  "гений",
  "привидение",
  "гуль",
  "грёзы",
  "голем",
  "гремлин",
  "карга",
  "мерфолк",
  "мумия",
  "клиппот",
  "ракшас",
  "морской дьявол",
  "змеелюд",
  "отряд",
  "скельм",
  "вампир",
  "вельстрак",
  "оборотень",
  "умертвие",
  "рэйф",
  "зулгат",
  "зомби",
  "различается",
  "проситель",
  "любое",
  "одушевленный",
  "сопряженность",
  "инкарнация",
}
